{
    "meta": {
        "currentPage": 11,
        "totalPage": 13,
        "pagesize": 100
    },
    "data": [
        {
            "id": 907,
            "title": "100 Ways to Motivate Others (English)",
            "description": "<p>100 Ways to Motivate Others</p>\r\n",
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Are you a new entrepreneur or manager and you have no idea how to motivate people? Are you a team leader and you want to see better results from your employees? Then this is the book for you. You will learn how to be a great leader, a good manager, and an inspiring example to your team. You will learn tips on how to handle every day situations in the workplace.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who should read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;Managers<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Team Leaders<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Supervisors<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Entrepreneurs</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Steve Chandler is a best-selling author and motivational speaker. He offers workshops and seminars for professionals. Steve is known as the Godfather of Coaching. He established Coaching Prosperity School, a training ground for aspiring life coaches.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Steve Chandler",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 1302,
            "comment": 66,
            "listen": 243576,
            "category": "{\"1\":1,\"11\":11,\"23\":23,\"34\":34}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1651039299,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2907.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16341239503588.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 506,
            "title": "Hope and Help for Your Nerves",
            "description": "<p>Hope and Help for Your Nerves</p>\r\n",
            "shortDescription": "<p>क्या कभी ऐसा हुआ है जब आप बेहद घबरा गए हों या नर्वस हो गए हों और अपने आप से पूछा हो &ldquo; क्या ऐसा होना नार्मल है?&rdquo; अगर हाँ, तो ऐसा सोचने वाले आप इकलौते इंसान नहीं हैं. मेंटल हेल्थ बड़ा ही पेचीदा मामला होता है क्योंकि हर दिमाग अलग होता है और आप जो एक्सपीरियंस करते हैं ज़रूरी नहीं कि कोई दूसरा भी वही एक्सपीरियंस करेगा. ये बुक आपको आराम खोजने में मदद करेगी. इस जंग में आप अकेले नहीं हैं. ये बुक अप्पके लिए एक दोस्त, गुरु और थेरपिस्ट का काम करेगी.&nbsp;</p>\r\n\r\n<p><strong>यह समरी किसे पढ़नी चाहिए?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो लोग मेंटल हेल्थ से जुड़ी कंडीशन से जूझ रहे हैं&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;मानसिक बीमारी से पीड़ित लोगों के परिवार या अपने&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;मेंटल हेल्थ के सपोर्ट में बोलने वाले लोग&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;थेरपिस्ट और काउंसलर&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;साइकोलॉजी के स्टूडेंट&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nडॉ. क्लेयर वीक्स एक प्रैक्टिशनर, researcher और राइटर हैं. उनकी expertise का फील्ड &nbsp;चिंता या एंग्जायटी रहा है. उनकी किताबों ने कई लोगों को गाइड किया है, उन्हें आराम पहुंचाया है. आज भी डॉ. क्लेयर के बेहतरीन काम के बारे में कई सेल्फ़ हेल्प किताबों और academic जर्नल में लिखा जाता है.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Dr. Claire Weekes",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 4468,
            "comment": 340,
            "listen": 726986,
            "category": "[\"1\",\"10\",\"11\",\"23\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2Nkbd1g",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1651107167,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_506_1614578832.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16145788266641.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 34,
            "title": "Quiet: The Power of Introverts in a World That Can't Stop Talking",
            "description": "<p>Quiet: The Power of Introverts in a World That Can&#39;t Stop Talking</p>\r\n",
            "shortDescription": "<p>सोसाटी ने हमेशा ही इंट्रोवर्ट लोगो को अंडरएस्टीमेट किया है लेकिन उनके अंदर का टेलेंट बहुत कम लोग ही देख पाते है. इस बुक में ऐसे ही कुछ इंट्रोवर्ट लोगो की स्टोरीज है जिन्होंने अपने कैलिबर और टेलेंट से अपना लोहा मनवाया है. इंट्रोवर्ट लोगो की सबसे बड़ी स्पेशिलीटी यही है कि ये लोग एक्सोव्र्ट्स के एकदम अपोजिट चुपचाप अपना काम करते रहते है और उन्हें लाइम लाईट में रहने का कोई शौक नहीं होता.&nbsp;</p>\r\n\r\n<p><br />\r\n1.&nbsp;&nbsp; &nbsp;इस बुक से हम क्या सीखेंगे?</p>\r\n\r\n<p><br />\r\nइंट्रोवर्ट्स एंटी-सोशल नहीं होते.उन्हें भी लोगो के साथ घूमना फिरना पसंद होता है मगर एक्सत्रोवर्ट्स से थोडा डिफरेंट वे में. वेस्टर्न कल्चर एक्स्त्रोवर्जन को फेवर करता है.ऐसे कल्चर में जहाँ सक्सेसफुल होने के लिए एक्स्पेक्ट किया जाता है कि आपको हाइली एनरजेटिक और सोशियेबल होना चाहिए वहां इंट्रोवर्ट्स होना काफी चेलेंजिंग होता है. अब एक्जाम्पल के लिए जापान में मैक्सीमम लोग इंट्रोवर्ट होते है लेकिन उनके जैसे हार्ड वर्किंग और इनोवेटिव लोग और कहीं नहीं मिलेंगे.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?</p>\r\n\r\n<p><br />\r\nजैसा कि नाम से ही पता चलता है, ये बुक हर इंट्रोवर्ट को डेफिनेटली पढनी चाहिए और उन लोगो को भी जिनके फ्रेंड्स या फेमिली में कोई इंट्रोवर्ट है ताकि आप इस बुक को पढकर उन्हें और बैटर ढंग से समझ सके, उनके अंदर छुपे टेलेंट को बाहर आने में हेल्प कर सके.</p>\r\n\r\n<p><br />\r\n3.&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है ?&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>इस बेस्ट सेलर बुक की ऑथर सुजेन कैन खुद पब्लिक स्पीकिंग में प्रोब्लम्स फेस करती थी. वो प्रिंसटोन यूनिवरसिटी से ग्रेजुएट है और बाद में वो लॉयर बनी. उनका जन्म 20 ,मार्च 1968 में हुआ था. ये हाईली रेकमंडेड बुक आपको एक इंट्रोवर्ट की नज़र से इस दुनिया को देखने का मौका देती है.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Susan Cain",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 10118,
            "comment": 1103,
            "listen": 923369,
            "category": "[\"1\",\"11\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/38Uz6kA",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1651192719,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_34_1604847393.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048473876519.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1129,
            "title": "POSITIVE DISCIPLINE FOR TEENAGERS-Empowering Your Teens and Yourself Through Kind and Firm Parenting",
            "description": "<p>POSITIVE DISCIPLINE FOR TEENAGERS-Empowering Your Teens and Yourself Through Kind and Firm Parenting</p>\r\n",
            "shortDescription": "<p>क्या आपको अपने टीनएज बच्चे को संभालने में मुश्किल हो रही है? क्या आपकी हमेशा उससे बहस होती है? क्या आपका टीनएज बच्चा झगड़ालू या बदमाश है? इस समरी में आप सीखेंगे कि अपने टीनएज बच्चे को कैसे समझना है। आप अपने बच्चे से बातचीत करने का एक असरदार तरीका सीखेंगे जिससे आपका रिश्ता बेहतर हो पाए। यह समरी आपको एक प्यार करने वाला लेकिन firm parent बनने में मदद करेगी और यह आपके टीनएज बच्चे &nbsp;को एक जिम्मेदार इंसान बनना भी सिखाएगी।&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>यह &nbsp;समरी &nbsp;किसे पढ़नी चाहिए?</strong><br />\r\n* Parents<br />\r\n* Teachers<br />\r\n* Teenagers&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nJane Nelsen एक author और speaker हैं। उनकी सभी books positive discipline पर focused हैं। यह एक ऐसा तरीका है जो gentle लेकिन firm parenting को अहमियत देता है। Nelsen Positive Discipline Association की co-founder हैं। वह अपने books और training manual के जरिए पैरेंट्स और टीचर्स की मदद करतीं हैं।<br />\r\nLynn Lott एक author और Positive Discipline Association की co-founder हैं। वह Encouragement Consulting workshop की भी founder हैं, जो लोगों को ग्रो करने और नई पॉसिबिलिटीज पैदा करने के लिए इनकरेज करता है।&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Jane Nelsen and Lynn Lott",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 83,
            "comment": 12,
            "listen": 5369,
            "category": "{\"30\":30,\"1\":1,\"11\":11,\"14\":14,\"23\":23,\"29\":29}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1651211852,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1129.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16497628131602.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1087,
            "title": "The Adventure of Silver Blaze",
            "description": "<p>The Adventure of Silver Blaze</p>\r\n",
            "shortDescription": "<p>एक सुबह जब हम नाश्ता करने के लिए बैठे तो होम्स ने कहा, &ldquo;वॉटसन, &nbsp;मुझे डर है कि मुझे जाना होगा।&quot;<br />\r\n&quot;कहां जाना होगा?&quot;<br />\r\n&ldquo;डार्टमूर, किंग पाइलैंड के यहाँ&rdquo;।</p>\r\n\r\n<p><br />\r\nमुझे इस पर कोई हैरानी नहीं हुई। यह मामला पूरे इंग्लैंड में चर्चा का विषय बना हुआ था और मुझे हैरानी इसी बात की थी कि वह इस असाधारण मामले में अब तक कैसे नहीं पड़ा! पूरा दिन मेरा दोस्त अपनी ठोड़ी को छाती से चिपकाए और भौंहों को सिकोड़े कमरे में चक्कर काटता रहा। वह बार-बार अपने पाइप को तेज गंध वाले काले तंबाकू से भरता रहा। उसने मेरे किसी भी &nbsp;सवाल &nbsp;या टिप्पणी का जवाब नहीं दिया। हमारे न्यूज़ एजेंट &nbsp;ने हमें सारे अखबारों के नए संस्करण भेजे।</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;उसने उन न्यूज़पेपर पर एक नजर डाली और फिर उन सभी को एक कोने में डाल दिया। हालांकि वह चुप था लेकिन मुझे अच्छी तरह से पता था कि उसके दिमाग में क्या चल रहा है। जनता के सामने एक ही समस्या थी कि वेसेक्स कप की दौड़ में शामिल होने वाला पसंदीदा घोड़ा गायब हो गया था और इसके &nbsp;ट्रेनर की दुखद हत्या कर दी गई थी। शरलॉक &nbsp;को अपना दिमाग इसी गुत्थी को सुलझाने में लगाना था। अचानक उसने कहा कि वह उस घटना के सीन को दोहराना चाहता है। मुझे भी उससे ऐसा कुछ करने की उम्मीद थी।<br />\r\nमैंने कहा,&quot;अगर &nbsp;तुम मुझे अड़चन न समझो तो मैं भी तुम्हारे साथ नीचे जाना चाहता हूं।&quot;</p>\r\n\r\n<p>उसने कहा,&quot;प्यारे &nbsp;वॉटसन , तुम मेरे साथ आओगे तो मुझ पर बड़ी कृपा होगी। मेरा विचार है कि तुम्हारा समय भी खराब नहीं होगा क्योंकि इस मुकदमे में तुम्हें बहुत सी रोचक बातें सीखने को मिलेंगी। मेरे विचार से &nbsp;पैडिंगटन के लिए ट्रेन पकड़ने का समय हो गया है, आगे की बातचीत मैं हमारी यात्रा के दौरान करूंगा। तुम्हारा एहसान होगा &nbsp;अगर &nbsp;तुम अपनी अद्भुत दूरबीन साथ ले चलो।</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>इसके लगभग 1 घंटे के बाद मैंने ख़ुद को हवाई जहाज में बिजनेस क्लास की कोने की सीट पर पाया।हम एग्जिटर के रास्ते से जा रहे थे। &nbsp;शरलॉक &nbsp;होम्स सावधान और उत्सुक दिखाई दे रहा था। उसने कानों तक आने वाली टोपी पहनी हुई थी जिसे वह सफ़र के दौरान पहनता था। वह अखबारों में से ताजा खबरें पढ़ने लगा। यह वही अखबार थे &nbsp;जिनको उसने पेडिंग्टन में संभाल कर रखा था। अब हमने अखबार पढ़ना छोड़ दिया। उसने एक अखबार को अपनी सीट के नीचे घुसा दिया और सिगार का बॉक्स मेरे सामने रख दिया।</p>\r\n\r\n<p><br />\r\nउसने खिड़की से बाहर देखा और फिर अपनी घड़ी पर नजर डालते हुए कहा,&quot; हमारी स्पीड सही है। इस समय हमारी रफ्तार साढ़े 53 मील प्रति घंटा है।&quot;<br />\r\nमैंने कहा,&quot; मैंने हर &nbsp;क्वार्टर मील पर लगे खंभों पर ध्यान नहीं दिया।&quot;<br />\r\n&quot;वे तो मैंने भी नहीं &nbsp;देखे लेकिन इस लाइन में लगे टेलीग्राफ के खंभे एक दूसरे से 60 गज दूर &nbsp;हैं। इनकी गिनती करना बिल्कुल आसान है। मेरा अनुमान है कि तुमने जॉन स्ट्रेकर की हत्या &nbsp;और &nbsp;सिल्वर &nbsp;ब्लेज़ के लापता होने के विषय में तो सोच ही लिया होगा?&quot;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&quot;मैंने विचार किया है कि &#39;द टेलीग्राफ&#39; और &#39;द क्रॉनिकल&#39; समाचार पत्र इस विषय में क्या कह रहे हैं।&quot;<br />\r\n&quot;यह उन मामलों में से है जिसमें हमें तर्कपूर्ण तरीके से सोचना होगा ताकि नए &nbsp;सबूत खोजने के बजाए मौजूदा डिटेल की गहराई से छानबीन की जा सके। &nbsp;यह दुर्घटना बहुत ही असाधारण और सोच समझकर की गई है। कई &nbsp;लोग इस घटना से जुड़े हुए हैं। हमें इस मामले &nbsp;में बहुत सी बातों का शक हो रहा है। हम बार-बार नये अनुमान लगाते हैं, हमें कभी एक चीज सही लगती है तो कभी दूसरी।ख़ुद को ऐसे &nbsp;फैक्ट्स से दूर रखना मुश्किल &nbsp;होता है-जिन्हें नकारा नहीं जा सकता- क्योंकि थ्योरिस्ट्स और रिपोर्टर्स उन पर विश्वास कर लेते हैं। तो इस आधार पर यह सोचना हमारा कर्तव्य बन जाता है कि हम ऐसा क्या नतीजा &nbsp;निकालें कि सारी गुत्थी सुलझ जाए । मंगलवार की शाम को मुझे दो टेलीग्राम मिले। एक तो घोड़े के मालिक कर्नल रॉस का और &nbsp;दूसरा इंस्पेक्टर &nbsp;ग्रेगरी &nbsp;का जो कि इस मामले &nbsp;की छान-बीन कर रहा है। वे दोनों ही मुझसे मदद चाहते हैं।</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>मैंने हैरानी से पूछा,&quot; मंगलवार शाम को!आज तो रविवार &nbsp;की सुबह है। तुम कल क्यों नहीं गए?&quot;<br />\r\n&quot;क्योंकि मुझसे बहुत बड़ी गलती हो गई है, मेरे &nbsp;प्यारे &nbsp; वॉटसन - &nbsp;वॉटसन , तुम मेरे बारे में बहुत से लेख लिखते &nbsp;रहते हो, उन्हें पढ़कर कोई भी यह नहीं सोच सकता कि मैं इतनी बड़ी गलती कर सकता हूं। दरअसल मुझे तो यकीन ही नहीं हुआ कि इंग्लैंड के सबसे अद्भुत घोड़े को इतने ज़्यादा समय तक छुपा कर रखा जा सकता है, और वह भी डार्टमूर के उत्तर में जहां की आबादी &nbsp;इतनी कम है। कल तो हर घंटे मैंने यह खबर सुनने की आशा की कि घोड़े को चुराने वाला जॉन स्ट्रेकर का कातिल था। आज सुबह मुझे पता चला कि &nbsp;फिट्ज़रॉय &nbsp;सिमप्सन नाम के लड़के को गिरफ्तार किया गया है और इसके अलावा &nbsp;और कुछ भी नहीं हुआ, मुझे लगा कि मेरे लिए तहकीकात &nbsp;करने का यही सही समय है। हालांकि कुछ मामलों में तो मुझे लगा कि कल का दिन बेकार नहीं गया था।</p>\r\n\r\n<p><br />\r\n&quot;तो क्या तुमने अपनी थ्योरी &nbsp; बना ली है?&quot;<br />\r\n&quot;कम से कम मुझे मामले से रिलेटिेड जरूरी बातें &nbsp;तो पता चल ही गई हैं।मैं तुम्हें वो सारी बातें जरूर बताऊंगा। क्योंकि जब हम किसी के साथ कोई मामला डिस्कस करते हैं तो वह मामला काफी हद तक सुलझ जाता है। और वैसे भी &nbsp;अगर &nbsp;मैं तुम्हें शुरु से लेकर अब तक का सारा मामला नहीं समझाता हूं तो मुझे तुमसे कोपरेशन की कोई आशा &nbsp;नहीं रखनी चाहिए।&quot;<br />\r\nमैं अपने सिगार के कश लगाते हुए कुशन के सहारे पीछे बैठ गया। जबकि होम्स आगे झुका और अपनी लेफ़्ट हथेली पर अपनी उंगली से कुछ लिखने लगा। उसकी उंगलियां लम्बी और पतली थी। उसने हथेली पर उन सभी घटनाओं का स्केच बनाया जिनके कारण हम यहां आए थे।</p>\r\n\r\n<p><br />\r\nहोम्स ने कहा,&quot; सिल्वर ब्लेज़ आइसोनॉमी नस्ल का घोड़ा है और रेस में उसका रिकॉर्ड भी उतना ही अच्छा है जितना कि उसके पूर्वजों का है। उसके बाप दादा भी रेस में उसके जितने ही मशहूर थे। वह अपने पाँचवे &nbsp;साल में है और वह कर्नल रॉस के लिए &nbsp;टर्फ &nbsp;के सारे इनाम जीत कर &nbsp;लाया &nbsp;है यानी उसने अब तक की सभी रेस जीती हैं इसलिए उसका मालिक कर्नल रॉस बहुत भाग्यशाली है। इस दुर्घटना होने से पहले तक वह वेसेक्स कप के लिए पहली पसंद था और उस पर एक पर तीन की बैट लगाई जा रही थी। वह हमेशा से रेसिंग पब्लिक की खास पसंद रहा है और उसने उन्हें कभी भी निराश नहीं किया। यहां तक कि बुरे समय में भी उस पर बहुत ज्यादा पैसा लगाया जाता रहा है। यह तो क्लियर है कि वहां रेस में ऐसे बहुत से लोग थे जिनकी बहुत &nbsp;ज़्यादा &nbsp;इच्छा थी कि सिल्वर ब्लेज़ को अगले मंगलवार को झंडा गिराने से पहले वहां उपस्थित होने से रोका जा सके यानी कि सिल्वर ब्लेज़ रेस में भाग न ले पाए।</p>\r\n\r\n<p><br />\r\n&nbsp;इस बात की &nbsp;किंग पाइलैंड में भी तारीफ होती थी कि सिल्वर ब्लेज़ ने अब तक एक भी &nbsp;रेस नहीं हारी। किंग पाइलैंड में कर्नल का ट्रेनिंग स्टेबल है ।उस पसंदीदा घोड़े की रखवाली के लिए प्रत्येक सावधानी बरती गई थी । ट्रेनर जॉन स्ट्रेकर एक जोकी था जो कि रिटायर हो चुका था। अब उसका वजन इतना &nbsp;ज़्यादा &nbsp;हो गया था कि &nbsp;वज़न तौलने वाली कुर्सी भी उसका वजन नहीं माप सकती थी। वजन बढ़ने से पहले वह कर्नल रॉस के रंगों(काली टोपी,लाल जैकेट) में दौड़ता था।उसने कर्नल के पास 5 वर्षों तक जोकी बनकर और 7 वर्षों तक ट्रेनर बनकर सेवा की। उसने खुद को हमेशा एक जोशीला और ईमानदार नौकर साबित &nbsp;किया।उसके नीचे &nbsp;तीन लड़के काम करते थे क्योंकि वह स्टेबल बहुत छोटा था और उसमें &nbsp;सिर्फ़ &nbsp;चार घोड़े थे।हर रात उन तीन लड़कों में से एक स्टेबल में जागता रहता था जबकि बाकी के दो मचान पर सोते थे। उन तीनों का स्वभाव बहुत अच्छा था। जॉन स्ट्रेकर एक शादीशुदा आदमी है और स्टेबल से 200 गज दूर एक छोटे विला में रहता था। उसके कोई बच्चा नहीं है।</p>\r\n\r\n<p>उसने एक नौकरानी रखी हुई है। उसके पास पैसे की कोई कमी नहीं थी। वह एरिया बहुत सुनसान है। लेकिन नॉर्थ &nbsp;की ओर लगभग आधा मील दूर ग्रुप में कुछ विला बने हुए हैं जिन्हें &nbsp;टैविस्टॉक के ठेकेदार ने अपाहिजों &nbsp;और &nbsp;उन लोगों के लिए बनाया था जो डार्टमूर की शुद्ध हवा का आनंद उठाना चाहते हों। &nbsp;टैविस्टॉक वैस्ट की ओर 2 मील की दूरी पर स्थित है। जबकि मूर (बंजर भूमि) के आर-पार लगभग 2 मील &nbsp;दूर &nbsp;मेपल्टन &nbsp;में एक बड़ा ट्रेनिंग इंस्टिट्यूट है। यह इंस्टिट्यूट lord &nbsp;बैकवॉटर का है और इसकी देख-रेख सिलास ब्राउन करता है।मूर के चारों ओर बहुत बड़ा जंगल है,वहां &nbsp;सिर्फ़ &nbsp;कुछ घूमने वाले जिप्सी रहते हैं। पिछले सोमवार की रात को जब यह दुर्घटना घटी तब वहां के सामान्य हालात ऐसे ही थे।</p>\r\n\r\n<p><br />\r\nउस शाम को भी हर रोज की तरह घोड़ों की कसरत करवाई गई और उन्हें पानी पिलाया गया और रात को 9 बजे स्टेबल पर ताला लगा दिया गया। दो लड़के ट्रेनर के घर तक गए जहां उन्होंने किचन में डिनर किया, जबकि तीसरा लड़का नेड़ हंटर स्टेबल की रखवाली करने के लिए वहीं रुक गया। 9 बजने के कुछ ही देर बाद नौकरानी एडिथ बैकस्टर उस तीसरे लड़के का डिनर लेकर स्टेबल तक गई, डिनर में मटन करी थी। वह कोई भी लिक्विड लेकर नहीं गई क्योंकि &nbsp;स्टेबल में पानी का नल लगा हुआ था।और &nbsp;कर्नल रॉस ने यह नियम बनाया हुआ था कि जो लड़का रात को ड्यूटी पर रहेगा वह पानी के अलावा कुछ नहीं पीएगा। नौकरानी अपने साथ एक लालटेन भी लेकर गई थी क्योंकि रात को बहुत अंधेरा था और स्टेबल जाने का रास्ता सुनसान मूर से होकर जाता था।</p>\r\n\r\n<p><br />\r\nएडिथ बैक्सटर स्टेबल से 30 गज की दूरी पर ही थी जब अंधेरे में उसे एक आदमी दिखाई दिया।उस आदमी ने एडिथ को आवाज लगाकर रुकने को कहा। जब वह आदमी लालटेन से निकलने वाली पीली रोशनी के घेरे में में आया तो एडिथ &nbsp;ने देखा कि वह एक जैन्टलमैन लग रहा था। उस आदमी &nbsp;एक सलेटी रंग का &nbsp;ऊनी कोट सूट और कपड़े की टोपी पहनी हुई थी। उसने घुटनों तक ऊंचे जूते पहने हुए थे और एक भारी छड़ी ले रखी थी। उस छड़ी में एक नाॅब लगी हुई थी। उस आदमी का चेहरा बहुत पीला था और वह बहुत घबराया हुआ था नौकरानी ने यह दो चीजें विशेष तौर पर नोटिस की। उसने सोचा कि उस आदमी की उम्र 30 साल से ज्यादा ही होगी।</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Sherlock Holmes",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 74,
            "comment": 14,
            "listen": 3102,
            "category": "{\"43\":43}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1651300145,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v21087.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16460539708933.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 648,
            "title": "The Adventure of the Solitary Cyclist",
            "description": "<p>The Adventure of the Solitary Cyclist</p>\r\n",
            "shortDescription": "<p>साल 1894 से साल 1901 के बीच का वक्त ऐसा था जब शरलॉक &nbsp;होम्ज़ &nbsp;ख़ास &nbsp;तौर पर बड़े बिजी हुआ करते थे. बल्कि ये कहना &nbsp;ज़्यादा सही होगा कि उन आठ &nbsp;सालों &nbsp;में शायद ही कोई ऐसा पब्लिक केस रहा होगा जहाँ उनकी सलाह ना ली गई हो और सैकड़ो ही ऐसे प्राइवेट केसेज़ उन्होंने सोल्व किये थे जिनके किरदार बेहद दिलचस्प और अजीबोगरीब हुआ करते थे.</p>\r\n\r\n<p>आठ साल के इस लंबे वक्त में उन्हें कई बार शानदार सफलता हाथ लगी और कुछ एक-आध केस ऐसे भी थे जहाँ उन्हें बेहद निराश होना पड़ा, पर खैर जो भी हो, मिस्टर होम्ज़ इन आठ &nbsp;सालों &nbsp;में लगातार काम करते रहे. अब क्योंकि मैंने उन सारे केस की पूरी सिलसिलेवार जानकारी अपने पास संभाल कर रखी थी, &nbsp;जिनमें &nbsp;से कुछ केस में तो &nbsp;मैं &nbsp;खुद भी शामिल रहा था,</p>\r\n\r\n<p>तो ये बात आसानी से समझी जा सकती है कि &nbsp;मैं &nbsp; हमें शा इसी कशमकश में रहता था कि कौन सा केस पब्लिक के सामने रखूं और कौन सा नहीं. खैर &nbsp;मैं &nbsp;अपना पहले वाला रुल कायम रखते हुए &nbsp;मैं &nbsp;सिर्फ उन केस को प्राथमिकता दूंगा जो अपने गुनाह की वजह से &nbsp;नहीं &nbsp;बल्कि अपने अनोखे और ड्रामेटिक सोल्यूशन की वजह से बेहद दिलचस्प थे और यही वजह है कि &nbsp;मैं &nbsp; चार्लिंगटन &nbsp;की उस &nbsp;सॉलिटरी &nbsp;साइक्लिस्ट &nbsp;मिस वायलेट स्मिथ से जुड़े कुछ तथ्य रीडर्स के सामने रखना चाहता हूँ,</p>\r\n\r\n<p>और हमारी उस सनसनीखेज छानबीन का सिलसिलेवार ब्यौरा भी देना चाहूंगा जो एक अकस्मात और दुखद दुर्घटना पर जाकर खत्म हुई. ये सच है कि इस कहानी में जिन हालात का &nbsp;मैं &nbsp;यहाँ &nbsp;ज़िक्र कर रहा हूँ, वो उस खूबी को बयां नहीं कर पायेंगे जिन खूबियों के लिए मेरा दोस्त इतना फेमस है लेकिन फिर भी इस केस में कुछ ऐसे पॉइंट है जो इसे उन बाकि सनसनीखेज़ घटनाओं से अलग करते है, जिन्हें &nbsp;मैं &nbsp;इतने लंबे वक्त से रिकॉर्ड करता आया हूँ.&nbsp;</p>\r\n\r\n<p>मैंने साल 1895 की अपनी नोट बुक पर नज़र डाली तो याद आया वो शनिवार, 23 अप्रैल की बात थी, जब हमने पहली बार मिस वायलेट स्मिथ का नाम सुना था. मुझे याद है, मिस स्मिथ का आना &nbsp;शरलॉक &nbsp;होज्म को जरा भी &nbsp;नहीं &nbsp;भाया था क्योंकि उस वक्त वो एक बेहद पेचीदा और सिर चकरा देने वाले केस की तहकीकात में उलझा हुआ था जोकि जाने-माने तंबाकू व्यवसायी करोडपति बिजनेसमेन मिस्टर जॉन विन्सेंट हार्डेन से जुड़ा हुआ था. और जैसा कि ज़ाहिर बात थी,</p>\r\n\r\n<p>मेरा दोस्त &nbsp;शरलॉक &nbsp;जब किसी केस की गहराई से जांच-पड़ताल में लगा होता तो उस वक्त उसे हर वो चीज़ बुरी लगती थी जो केस से उसका ध्यान भटकाए या बीच में दखल डाले. लेकिन इसके बावजूद बगैर किसी रूखेपन के, जोकि वैसे भी मेरे दोस्त का स्वभाव नहीं था, &nbsp;शरलॉक &nbsp;उस लंबी-पतली, जवान और बला की खूबसूरत &nbsp;लड़की की कहानी सुनने को तैयार हो गया था जो उस शाम हमसे मदद की उम्मीद लेकर बेकर स्ट्रीट के हमारे फ्लैट में मिलने आई थी.</p>\r\n\r\n<p>हालाँकि उसे ये समझाना फ़िज़ूल था कि उस वक्त हमारे पास पहले से ही कई सारे मामले पड़े थे क्योंकि वो &nbsp;लड़की जिद पर अड़ी रही कि वो &nbsp;हमें &nbsp;अपनी कहानी सुनाकर ही वहां से जायेगी, इसलिए उसकी पूरी कहानी सुनने के अलावा हमारे पास और कोई चारा &nbsp;नहीं &nbsp;बचा था.&nbsp;</p>\r\n\r\n<p>मजबूरन, एक फीकी मुस्कुराहट के साथ होम्ज़ ने उस हसीना से कहा कि वो पहले आराम से बैठे और फिर खुलकर अपनी परेशानी के बारे में बताए.&nbsp;<br />\r\n&ldquo;कम से कम आपकी सेहत का तो मसला &nbsp;नहीं &nbsp;हो सकता&rdquo; &nbsp;शरलॉक &nbsp;उसे गहरी नजरों से तौलते हुए बोला</p>\r\n\r\n<p>&ldquo;आप जैसे साईक्लिस्ट तो &nbsp;हमेशा जोश से भरे रहते है&rdquo;&nbsp;<br />\r\n&nbsp;शरलॉक &nbsp;की बात सुनकर उसने हैरानी से अपने पैरों की तरफ देखा तो &nbsp;मैं &nbsp;भी उसके पैरों की तरफ देखने से खुद को रोक &nbsp;नहीं &nbsp;पाया. साईकल का पैडल मारने की वजह से उसकी कोमल एड़ीयों में हल्का सा खुरदरापन आ गया था.&nbsp;</p>\r\n\r\n<p>&ldquo;जी हाँ, बाईस्किल चलाने के अपने फायदे है मिस्टर होम्ज़, और &nbsp;मैं &nbsp;इसी सिलसिले में आज आपके पास मदद के लिए आई हूँ&rdquo;&nbsp;<br />\r\nमेरे दोस्त ने लेडी का वो हाथ जिसमे उसने दस्ताना &nbsp;नहीं &nbsp;पहना हुआ था, अपने हाथ में लेकर ऐसे गौर से देखा जैसे कोई साइंटिस्ट किसी नए किस्म के जानवर का पहली बार मुआईना करता है.&nbsp;</p>\r\n\r\n<p>&ldquo;मुझे उम्मीद है आप बुरा &nbsp;नहीं &nbsp;मानेंगी, ये मेरा काम है&rdquo; होम्ज़ ने उसका हाथ छोड़ते हुए कहा,&nbsp;<br />\r\n&ldquo; पता &nbsp;नहीं &nbsp;क्यों मुझे गलतफहमी हुई कि आप शायद टाइपराईटिंग करती है, लेकिन हाँ, ये तो म्यूज़िक से जुड़े हाथ लगते है, तुमने गौर किया क्या वॉटसन, दोनों प्रोफेशन वालो के हाथ ऐसे ही होते है? हालाँकि म्यूज़िक वालो के चेहरे पर एक स्प्रिचुअल तेज़ होता है &rdquo;---फिर वो बड़े प्यार से लड़की की हथेली को रौशनी की तरफ घुमाते हुए बोला&mdash;&ldquo;जो एक टाइपराईटर &nbsp;नहीं &nbsp;दे सकता, ये &nbsp;लड़की एक म्यूजिशियन है&rdquo;<br />\r\n&nbsp;<br />\r\n&ldquo;जी हाँ मिस्टर होम्ज़, &nbsp;मैं &nbsp;म्यूजिक सिखाती हूँ&rdquo; &nbsp;लड़की बोली.&nbsp;<br />\r\n&ldquo;और आपकी रंगत से आप कंट्री साईंड की लगती है&rdquo; &nbsp;शरलॉक &nbsp;ने कहा&nbsp;<br />\r\n&ldquo;जी, हां, &nbsp;मैं &nbsp; फ़र्नहैम की रहने वाली हूँ, &nbsp;सरे के बॉर्डर के पास&rdquo;&nbsp;</p>\r\n\r\n<p>&ldquo;वाह, काफी खूबसूरत जगह है जहाँ बड़े ही दिसचस्प लोग रहते है, &nbsp;तुम्हें &nbsp;याद है वॉटसन, इसी जगह के आस-पास हमने उस जालसाज़ आर्ची &nbsp;स्टैमफ़ोर्ड &nbsp;को पकड़ा था. अच्छा,&nbsp;<br />\r\nअब ये बताइए, मिस वायलेट, &nbsp;फ़र्नहैम में आपके साथ क्या हुआ, सुरे के बॉर्डर के पास?&nbsp;<br />\r\nउस &nbsp;लड़की ने बड़े ही स्पष्ट और शांत शब्दों में हमारे सामने पूरा मामला कुछ इस तरह रखा:&mdash;&nbsp;</p>\r\n\r\n<p>Puri Kahaani Sune...</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Arthur Conan Doyle",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 2970,
            "comment": 28,
            "listen": 310414,
            "category": "{\"43\":43,\"36\":36}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "sherlock,sherlok,holmes,homes,mystery",
            "lastChapter": null,
            "updated_at": 1651300157,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_648_1621793271.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16217932397446.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 145,
            "title": "You Can Win: A Step-by-Step Tool for Top Achievers",
            "description": "<p><br />\r\nYou Can Win: A Step-by-Step Tool for Top Achievers</p>\r\n",
            "shortDescription": "<p>अगर आप भी कुछ बड़े सपने देख रहे है तो ये बुक आपको अपनी जर्नी स्टार्ट करने में हेल्प करेगी और आपको डायरेक्शन देगी जिससे कि आप अपने गोल्स क्लियरली सेट कर पाए और अपने अपने ड्रीम्स सच कर पाए. और सबसे इंट्रेस्टिंग बात इस बुक की ये है कि इस बुक के हर चैप्टर में आपको एक एक्शन प्लान मिलेगा जिसे आप किसी एक्सरसाइज़ की तरह प्रैक्टिस कर सकते हो. इस बुक में आपको वो सीक्रेट मिलेगा जो सक्सेसफुल लोग लाइफ में अप्लाई करते है.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>&bull;&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?</strong></p>\r\n\r\n<p>हर वो इन्सान जो लाइफ में सक्सेसफुल बनना चाहता है यानी हर स्टूडेंट जो अच्छे ग्रेड्स के सपने देखता है या वो बिजनेसमेन जिसे अपने बिजनेस को नई ऊँचाइयों पर लेकर जाना है, या कोई वर्किंग प्रोफेशनल जो अपने काम में बेस्ट परफोर्मेंस देना चाहता है, उन सब लोगो को शिव खेडा की ये बेस्ट सेलिंग बुक एक बार तो जरूर पढनी चाहिए जो उन्हें अपने गोल सेट करने और उन्हें अचीव करने में एक्सट्रीमली हेल्पफुल प्रूव होगी.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>&bull;&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है?</strong></p>\r\n\r\n<p>यू केन विन&rdquo; के ऑथर है शिव खेडा जो एक जाने-माने इंडियन ऑथर है और सोशल एक्टिविस्ट है. शिव खेडा ने इंडियन कास्ट सिस्टम के खिलाफ एक मूवमेंट भी लांच किया है. और उन्होंने इस काम के लिए एक ओर्गेनाइजेशन भी स्टार्ट किया है जिसका नाम है&rdquo; कंट्री फर्स्ट फाउंडेशंन. उन्होंने भारतीय राष्ट्रवादी सामंत पार्टी के नाम से खुद की एक पोलिटिकल पार्टी का भी गठन किया था. इसके अलावा उन्होंने पब्लिक इंटरेस्ट में सुप्रीम कोर्ट में कई सारी पीआईएल भी फाइल की है. शिव खेडा का जन्म एक बिजनेस फेमिली में हुआ था. मोटिवेशनल स्पीकर बनने पहले अपने शुरुवाती दिनों में उन्होंने कार वाशर, लाइफ इंश्योरेंस एजेंट और फ्रेंचाईजी ओपेरटर जैसे कई छोटे-मोटे काम किये थे. 1998 में उनकी फर्स्ट बुक &ldquo;यू केन विन&rdquo; (हिंदी में जीत आपकी) पब्लिश हुई थी जो एक बेस्ट सलेर मोटिवेशन और लाइफ स्किल बुक मानी जाती है.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Shiv Khera",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 68488,
            "comment": 5035,
            "listen": 4122614,
            "category": "{\"1\":1,\"11\":11,\"16\":16,\"23\":23,\"33\":33,\"34\":34,\"45\":45}",
            "order": 2,
            "amazon_link": "https://amzn.to/2YsGCSb",
            "underDashboardCategory": 1,
            "tags": "shiv,win,winner,success",
            "lastChapter": 1,
            "updated_at": 1651422130,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_145_1604860062.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048600566952.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 370,
            "title": "Work Rules!: Insights from Inside Google That Will Transform How You Live and Lead",
            "description": "<p>Work Rules!: Insights from Inside Google That Will Transform How You Live and Lead</p>\r\n",
            "shortDescription": "<p>गूगल दुनिया की सबसे मशहूर कंपनियों में से एक हैं जो अपने अनोखे कंपनी कल्चर और पीपल प्रैक्टिस के लिए जाना जाता हैं. इस समरी से आप ये जानेंगे कि गूगल ने कैसे अपनी पॉलिसी को अपनाया जिससे उसके एम्पलॉईस उस कंपनी में लम्बे समय तक काम करते रहे और अपना बेस्ट परफॉरमेंस देते रहे. आप गूगल के प्रिंसिपल्स को अपने कंपनी में अप्लाई करना सीख लेंगे.</p>\r\n\r\n<p><strong>इस समरी से कौन सीख सकता है?</strong></p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;स्टार्ट-अप के फाउंडर्स&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;बिजनेसमैन<br />\r\n&bull;&nbsp;&nbsp; &nbsp;टीम लीडर्स<br />\r\n&bull;&nbsp;&nbsp; &nbsp;मैनेजर्स और सीनियर एक्सेक्यूटिव्स&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;एम्पलॉईस&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nलाज़लो बॉक, गूगल में 2006 से 2016 तक पीपल ऑपरेशन्स में सीनियर वाईस प्रेसिडेंट रहे. इस दौरान, गूगल को U.S में काम करने के लिए नंबर वन बेस्ट ऑफिस अवार्ड कई बार मिले. बॉक अब हुमू के को-फाउंडर और सीईओ हैं. हुमू एक स्टार्ट-अप हैं जो अलग-अलग ऑर्गनाइज़ेशन को अपने एम्पलॉईस को मोटीवेट करने में और उन्हें आगे बढ़ाने में मदद करती हैं. &nbsp;&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Laszlo Bock",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 20982,
            "comment": 1146,
            "listen": 2681497,
            "category": "{\"1\":1,\"11\":11,\"13\":13,\"23\":23,\"34\":34}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1651422150,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_370_1608809856.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16088098317486.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 577,
            "title": "Wings of Fire..",
            "description": "<p>Wings Of Fire</p>\r\n",
            "shortDescription": "<p>अगर आप एपीजे अब्दुल कलाम के बारे में और ज़्यादा जानना &nbsp;चाहते हैं, तो ये बुक आपके लिए है. वो एक मेहनती स्टूडेंट, समर्पित मिसाइल साइंटिस्ट और बहुत पसंद किये जाने वाले &nbsp;लीडर थे. ये कहानी आपको, तमिलनाडु में उनके &nbsp;बचपन से लेकर DRDO और ISRO में उनके इम्पोर्टेन्ट कंट्रीब्यूशन तक की जर्नी के बारे में बताएगी. इस बुक में आप एरोस्पेस के बारे में कई बातें जानेंगे. आप &nbsp;इंडिया के मिसाइल मैन कहे जाने वाले एपीजे से लाइफ के इम्पोर्टेन्ट लेसंस भी सीखेंगे.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिये</strong></p>\r\n\r\n<p>स्टूडेंट्स, टीचर्स, जो साइंटिस्ट बनना चाहते हैं,&nbsp;जो सिविल सर्वेंट बनना चाहते हैं&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>आँथर के बारे में</strong></p>\r\n\r\n<p>एपीजे अब्दुल कलाम &nbsp;मिसाइल साइंटिस्ट और भारत के पूर्व प्रेजिडेंट हैं.उन्हें सब प्यार से मिसाइल मैन कहते हैं . अरुण तिवारी एक प्रोफेसर और मिसाइल साइंटिस्ट &nbsp;हैं. उन्होंने डीआरडीओ में कलाम के साथ काम किया है. साथ में,&nbsp;<br />\r\nउन्होंने 5 बुक्स लिखीं हैं.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "A. P. J. Abdul Kalam and Arun Tiwari",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 56604,
            "comment": 3493,
            "listen": 3941198,
            "category": "{\"1\":1,\"11\":11,\"12\":12,\"16\":16,\"19\":19,\"23\":23,\"28\":28,\"32\":32,\"34\":34,\"45\":45,\"47\":47}",
            "order": 2,
            "amazon_link": "https://amzn.to/2TW3JBN",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1651422161,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2577.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16166537539041.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1102,
            "title": "What You're Really Meant to Do: A Road Map for Reaching Your Unique Potential",
            "description": "<p>What You&#39;re Really Meant to Do: A Road Map for Reaching Your Unique Potential</p>\r\n",
            "shortDescription": "<p>सक्सेस शब्द के पीछे एक बहुत गहरा मतलब है, इसके साथ लोगों की उम्मीदें &nbsp;और भावनाएं भी जुड़ी होती हैं, जो अक्सर आप पर बोझ डाल देती हैं| लेकिन ऐसा एक तरीका है जिससे कि आप सोसाइटी के भार से मुक्त होकर वो &nbsp;कर सकते हैं जो आप सचमुच चाहते हैं| यह समरी &nbsp;आपको आपकी खुद की सक्सेस की डेफिनेशन बनाना सिखाएगी, साथ ही यह सिखाएगी कि अपना करियर सक्सेसफुल बनाने के लिए आपको कहां से और कैसे शुरुआत करनी &nbsp;चाहिए|</p>\r\n\r\n<p><br />\r\n<strong>इस समरी से कौन सीखेगा?</strong></p>\r\n\r\n<p><br />\r\n&bull; &nbsp; &nbsp; &nbsp; &nbsp;यूनिवर्सिटी के स्टूडेंट<br />\r\n&bull; &nbsp; &nbsp; &nbsp; &nbsp;करियर काउंसलर<br />\r\n&bull; &nbsp; &nbsp; &nbsp; &nbsp;किसी भी फील्ड में काम कर रहे प्रोफेशनल लोग<br />\r\n&bull; &nbsp; &nbsp; &nbsp; &nbsp;जो लोग दोबारा अपना करियर शुरू करना चाहते हैं<br />\r\n&bull; &nbsp; &nbsp; &nbsp; &nbsp;वह लोग जो लीडर बनना चाहते हैं</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nरॉबर्ट स्टीवन कप्लान, डल्लास के &nbsp;फेडरल रिजर्व बैंक के सीईओ और प्रेसिडेंट थे| &nbsp;वह गोल्डमैन सैक्स के भी लंबे समय तक एग्जीक्यूटिव रहे हैं | &nbsp;इस बुक को लिखते समय, रॉबर्ट, हार्वर्ड बिजनेस स्कूल के फैकल्टी मेंबर और डीन थे| &nbsp;वह एक समाजसेवी भी हैं और उन्होंने बिजनेस लीडरशिप के बारे में तीन किताबें लिखी हैं|</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Robert Steven Kaplan",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 4174,
            "comment": 251,
            "listen": 68694,
            "category": "{\"1\":1,\"10\":10,\"11\":11,\"23\":23,\"34\":34}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1651422175,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1102_1647747720.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16477476366504.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1120,
            "title": "UNSHAKEABLE-Your Financial Freedom Playbook",
            "description": "<p>UNSHAKEABLE-Your Financial Freedom Playbook</p>\r\n",
            "shortDescription": "<p>क्या आपकी महीने की सैलरी ही आपकी इनकम का इकलौता ज़रिया है? क्या आपको हमेशा अपनी फैमिली को चलाने की चिंता लगी रहती है? अगर हम आपसे &nbsp;यह कहें &nbsp;कि आपके और आपके करीबी लोगों के लिए &nbsp;फाइनेंसियल &nbsp;सिक्योरिटी देने का एक असरदार तरीका है, तो क्या होगा? इस समरी में, आप सीखेंगे कि अपनी छोटी सी इनकम को कैसे आप &nbsp;फाइनेंसियल &nbsp;फ्रीडम में बदल सकते हैं. आप सीखेंगे कि आप एक सक्सेसफुल &nbsp;इंवेस्टर &nbsp;कैसे बन सकते हैं. ऐसा कर पाना बिलकुल भी नामुमकिन नहीं है. बस आपको इस समरी में दी गई स्ट्रेटेजी को फॉलो करना है. &nbsp;&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>यह समरी किसे पढ़नी चाहिए?</strong><br />\r\n&bull; &nbsp; &nbsp; &nbsp; &nbsp;स्टूडेंट<br />\r\n&bull; &nbsp; &nbsp; &nbsp; &nbsp;एम्पलॉई&nbsp;<br />\r\n&bull; &nbsp; &nbsp; &nbsp; &nbsp;एंट्रेप्रेन्योर&nbsp;<br />\r\n&bull; &nbsp; &nbsp; &nbsp; &nbsp;फैमिली में कमाने वाले&nbsp;<br />\r\n&bull; &nbsp; &nbsp; &nbsp; &nbsp;जो लोग &nbsp;इंवेस्टर &nbsp;बनना चाहते हैं &nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nटोनी रॉबिंस एक बेस्ट सेलिंग ऑथर, मोटिवेशनल स्पीकर, पर्सनल कोच और एंट्रेप्रेन्योर हैं. लाखों लोग उनके लाइव सेमिनार में भाग लेते हैं. वह अपने वीडियो, पॉडकास्ट और ट्रेनिंग प्रोग्राम के ज़रिए लोगों को सिखाते भी हैं. टोनी ने पॉलिटिशियन, एथलीट, संगीतकार और मशहूर सेलेब्रिटीज़ के लिए एक पर्सनल कोच के तौर पर भी काम किया है. वह एक समाज सेवक भी हैं जो बेघर और भूखे लोगों की मदद करते हैं.&nbsp;<br />\r\n__________</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Tony Robbins",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 4839,
            "comment": 204,
            "listen": 79868,
            "category": "{\"1\":1,\"11\":11,\"14\":14,\"23\":23,\"34\":34}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1651422208,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v21120.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16486998365138.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 939,
            "title": "WHO SAYS YOU CAN'T? YOU DO,",
            "description": "<p>WHO SAYS YOU CAN&#39;T? YOU DO</p>\r\n",
            "shortDescription": "<p>क्या आप थक नहीं गए, अपने दोस्तों और परिवार के नेगेटिव शब्दों को सुनकर? दूसरों के साथ compare किए जाने से? &nbsp;आप लाइफ में &#39;क्या नहीं कर सकते&#39; उसे सुनकर थक गए हैं?<br />\r\nअगर आपका जवाब हाँ है तो &nbsp;आपकी चिंता अब खत्म होगी क्योंकि यह समरी &nbsp;आपके लिए सब बदल देगी। यह आपको, ख़ुद को और &nbsp;भी अच्छे से जानने में मदद करेगी। यह आपको बताएगी की लाइफ में बहुत सारी लिमिट्सहैं जिन्हें तोड़ा जा सकता है और लाइफ हमेशा ग्रोथ और डेवलपमेंट के बारे में है।<br />\r\nतो आइए बिना किसी बाउंड्री और रेस्ट्रिक्शन की दुनिया में चलते हैं।</p>\r\n\r\n<hr />\r\n<p><strong>इस समरी को किसे पढ़ना चाहिए?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;कॉलेज स्टूडेंट्स&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;यंग प्रोफेशनल्स&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;मिलेनियल्स&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जिस किसी को भी इंस्पिरेशन की जरूरत है</p>\r\n\r\n<hr />\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nडैनियल चिडियाक एक ऑथर हैं &nbsp;जो &nbsp;मेलबर्न, ऑस्ट्रेलिया से हैं । वो सेल्फ डिस्कवरी और इम्प्रूवमेंट के बारे में लिखते हैं , जो की उनके एक्सपीरियंस पर बेस्ड है। उन्होंने एक प्रोग्राम भी बनाया है, जहां वे पर्सनल ट्रांसफॉर्मेशन के लिए इफेक्टिव, प्रैक्टिकल तरीके शेयर करते हैं ।<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Daniel Chidiac",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 29497,
            "comment": 1996,
            "listen": 2132974,
            "category": "{\"1\":1,\"11\":11,\"14\":14,\"22\":22,\"29\":29,\"34\":34}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1651422231,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2939.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16354832487587.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 971,
            "title": "Inflection Point: How the Convergence of Cloud, Mobility, Apps, and Data Will Shape the Future of Business",
            "description": "<p>Inflection Point: How the Convergence of Cloud, Mobility, Apps, and Data Will Shape the Future of Business<br />\r\n&nbsp;</p>\r\n",
            "shortDescription": "<p><strong>ये समरी आपको क्यों पढ़नी चाहिए ?</strong>&nbsp;</p>\r\n\r\n<p>क्या आप भी अपने &nbsp;बिज़नेस &nbsp;के बारे में सोच-सोच कर परेशान रहते हैं? क्या आप अपना &nbsp;बिज़नेस &nbsp;बढ़ाना चाहते हैं &nbsp;पर आपके पास कोई आईडिया &nbsp;नहीं &nbsp;है? अगर ऐसा है तो एक बार ये समरी &nbsp;पढ़कर देखिए, ये आपको &nbsp;बिज़नेस &nbsp;से जुड़ी हर इनफोर्मेशन देगी जो आपके काम आएगी, जैसे कि अपने &nbsp;बिज़नेस &nbsp;में इम्प्रूवमेंट लाना और किसी भी तरह के बदलाव &nbsp;के हिसाब से खुद को ढालना, खासकर इस एडवांस टेक्नोलोज़ी के ज़माने &nbsp;में जहाँ आपको कदम से कदम मिलाकर चलना पड़ता है.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस-किसको पढ़नी चाहिए?&nbsp;</strong></p>\r\n\r\n<p>1) &nbsp;&nbsp; चीफ इन्वेस्टमेंट ऑफिसर और बाकि C-Suite &nbsp;एक्जीक्यूटिव्स को&nbsp;<br />\r\n2) &nbsp; एक्जीक्यूटिव मैनेजमेंट स्टाफ को&nbsp;<br />\r\n3) &nbsp;&nbsp; आई टी मैनेजर्स को&nbsp;<br />\r\n4) &nbsp;&nbsp; इंजीनियर, सॉफ्टवेयर डेवलपर और टेक इंडस्ट्री के एम्प्लोईज़ को&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>स्कॉट स्टावस्की ह्यूलेट पैकार्ड में &nbsp;एक्जीक्यूटिव और एरिया सेल्स लीडर हैं. वो एचपी के लिए सेल्स और रेवेन्यू सँभालते हैं. उन्होंने हार्वर्ड यूनिवर्सिटी से लिबरल आर्ट्स में डिग्री ली है, इसके अलावा वो कई लीडिंग पब्लिकेशन जैसे TheStreet.com और SeekingAlpha.com के लिए भी लिखते रहे हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Scott A. Stawski",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 634,
            "comment": 7,
            "listen": 286268,
            "category": "[\"2\",\"23\",\"25\",\"30\",\"31\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1651422315,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_971_1637646443.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16376464095507.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 343,
            "title": " Linchpin: Are You Indispensable?",
            "description": "<p><br />\r\nLinchpin: Are You Indispensable?</p>\r\n",
            "shortDescription": "<p><strong>ये समरी किस-किसको पढ़नी चाहिए ? Who will learn from this summary?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;एंट्री लेवल एम्प्लोईज़ और मिड लेवल एम्प्लोईज़&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;हर कोई जिसे अपनी जॉब में मोटिवेशन चाहिए&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>सेठ गोदीन एक बेस्ट सेलिंग ऑथर, ब्लॉगर, ट्रेनर और एंट्रप्रेन्योर है. पहले वो बुक पकेजिंग और डॉट.कॉम बिजनेस में थे और अब वो एक प्राउड ऑथर है जिनकी 19 बिजनेस बुक्स पब्लिश हो चुकी है. सेठ मार्केटिंग वर्कशॉप्स और ऑनलाइन कोर्सेस भी ऑफर करते है. वो अपने ब्लॉग्स के थ्रू लोगो को एजुकेट करते रहते है.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Seth Godin",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 11557,
            "comment": 631,
            "listen": 702555,
            "category": "[\"1\",\"11\",\"16\",\"23\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3l51vL0",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1651539936,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_343_1606758116.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16067581067158.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 60,
            "title": " The Alchemist",
            "description": "<p><br />\r\nThe Alchemist</p>\r\n",
            "shortDescription": "<p>अलकेमिस्ट सेंटियागो नाम के एक लड़के की कहानी है जो अपनी पर्सनल&nbsp;लेजेंड (अपनी डेस्टिनी ) को हासिल करना चाहता है. वो दूर-दूर के जगहों की&nbsp;यात्रा करता है और अलग अलग तरह के लोगों से मिलता है. अंत में, सैंटियागो&nbsp;को समझ में आता है &nbsp;कि वो जो खजाना ढूंढ रहा है, वह उसके अंदर ही &nbsp;है. अगर &nbsp;आपका कोई ऐसा सपना है जो आप पाना चाहते हैं, &nbsp;तो ये बुक आपके लिए है. आप इसमें &nbsp;कई लेसन सीखेंगे जो आपकी जर्नी &nbsp;में आपकी मदद करेंगे.</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>सभी ऐज और प्रोफेशन के लोगों के लिए, स्टूडेंट्स,&nbsp;एम्प्लॉईज़, मदर्स , जो रिटायर हो चुके उनके लिए&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>पाउलो कोएहलो इंटरनेशनल बेस्ट सेल्लिंग बुक के ऑथर &nbsp;हैं. वो &nbsp;चार दशकों से नॉवेल &nbsp;लिख रहे हैं. उनकी कहानियां ज्ञान, इंस्पिरेशन &nbsp;और यादगार पात्रों &nbsp;से भरी हुई है.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Paulo Coelho",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 14554,
            "comment": 1408,
            "listen": 522266,
            "category": "[\"10\",\"11\",\"14\",\"34\",\"47\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2x7eU1w",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1651663786,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_60_1604858820.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048587858018.png"
                }
            ],
            "userbook": [
                {
                    "like": 0,
                    "saved": 1,
                    "completed": 0
                }
            ]
        },
        {
            "id": 968,
            "title": "The Courage to Be Disliked: The Japanese Phenomenon That Shows You How to Change Your Life and Achieve Real Happiness",
            "description": "<p>The Courage to Be Disliked: The Japanese Phenomenon That Shows You How to Change Your Life and Achieve Real Happiness</p>\r\n",
            "shortDescription": "<p><br />\r\nएक ख़ुशहाल ज़िंदगी &nbsp;का सीक्रेट क्या है? लाइफ में वो सब &nbsp;हासिल करना जो आप चाहते हो या फिर &nbsp;लोगों &nbsp;के साथ खूबसूरत रिश्ते &nbsp;बनाकर रखना? नहीं, असल में एक ख़ुशहाल ज़िंदगी का मतलब है अपनी हर कमी और खूबी के साथ खुद को एक्सेप्ट करना यानि आप जैसे है, वैसे बने रहे. किसी और के लिए खुद को बदलने की जरूरत &nbsp;नहीं &nbsp;है. बेशक औरों के साथ आपके रिश्ते खूबसूरत हों &nbsp;लेकिन इसका ये मतलब नहीं है कि आप अपनी पहचान खो दें. ये समरी &nbsp;आपको ऐसे सॉलिड और ईज़ी तरीके सिखाएगी जिससे &nbsp;आप एक ख़ुशहाल ज़िंदगी &nbsp;जीने की ख्वाहिश पूरी कर सकें . यकीन मानिए &nbsp;ख़ुश रहना आपके हाथ में है. एल्फ्रेड एडलर और उनकी एड्लेरीयन &nbsp;साइकोलॉजी &nbsp;के अनुसार &nbsp;ख़ुश रहना दुनिया का सबसे आसान काम है.&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस-किसको पढ़नी चाहिए ?&nbsp;</strong></p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;जो लोग निराश या मायूस महसूस करते हैं &nbsp;&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;जो लोग किसी भी तरह की पर्सनल &nbsp;प्रॉब्लम &nbsp;से जूझ रहे हैं &nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;हर उस &nbsp;इंसान को जिसे मोटिवेशन और इंस्पिरेशन की जरूरत है&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;millenials को&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;यंग एडल्ट्स को&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nइचिरो किमिशी एडलेरियन &nbsp;साइकोलॉजी &nbsp;में बेहद भरोसा &nbsp;करते हैं, वो यंग लोगों को काउंसलिंग भी देते हैं. साथ ही वो Japanese Society of Adlerian Psychology में काउंसलर और कंसलटेंट भी हैं.&nbsp;<br />\r\nइस बुक के &nbsp;को-ऑथर फुमिताके कोगा एक अवार्ड विनिंग ऑथर हैं जिन्होंने &nbsp;कई नॉन-फिक्शन और बिजनेस से जुड़ी किताबें लिखी हैं जो बेस्ट सेलर साबित हुई हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Fumitake Koga and Ichiro Kishimi",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 12289,
            "comment": 758,
            "listen": 1897236,
            "category": "[\"1\",\"11\",\"22\",\"23\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3qV3Uy9",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1651712704,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_968_1637428241.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/163742821095.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1136,
            "title": "GIGL TALK ",
            "description": "<p>GIGL TALK&nbsp;</p>\r\n",
            "shortDescription": "<p>Personal to GiGLers</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "GIGL TEAM",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 792,
            "comment": 181,
            "listen": 7690,
            "category": "{\"24\":24}",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1651761504,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1136_1650123170.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16501231381562.png"
                }
            ],
            "userbook": [
                {
                    "like": 0,
                    "saved": 1,
                    "completed": 0
                }
            ]
        },
        {
            "id": 1118,
            "title": "CAN’T HURT ME  -Master Your Mind and Defy the Odds",
            "description": "<p>CAN&rsquo;T HURT ME &nbsp;-Master Your Mind and Defy the Odds</p>\r\n",
            "shortDescription": "<p>क्या आपको लगता है कि आपकी लाइफ बहुत दुखी या दया करने लायक है? क्या आप खुद को एक बेकार आदमी की तरह महसूस करते हैं? इस बुक के ऑथर डेविड गॉगिंस भी कभी आपके जैसे ही थे। उन्हें &nbsp;लगा था कि उनके जीवन की कोई दिशा नहीं है। लेकिन डेविड को एहसास हुआ कि उन्हें इसकी जिम्मेदारी खुद लेने की जरूरत है क्योंकि वो ही खुद अपने दुश्मन हैं। इस समरी में आप जानेंगे कि वह कैसे बदले । उन्होंने अपनी लाइफ के चैलेंजेज को कैसे पार किया आप ये जानकर इंस्पायर होंगे। आप हार्ड वर्क, फोकस्ड रहना और खुद पर कैसे विश्वास बनाए रखें यह भी सीखेंगे।</p>\r\n\r\n<p><br />\r\n<strong>यह समरी किसे पढ़ना चाहिए?</strong><br />\r\n&bull; यंग एडल्ट्स&nbsp;<br />\r\n&bull; जिन्हें लाइफ में इंस्पिरेशन और मोटिवेशन की जरूरत होती है।&nbsp;<br />\r\n&bull; जिन्होंने कभी भी लाइफ में भेदभाव का सामना किया हो।</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nडेविड गॉगिंस एक रिटायर्ड नेवी SEAL और आर्मी रेंजर हैं. वह मैराथन में भागने वाले एक एथलीट, ट्रायथलीट और पब्लिक स्पीकर भी हैं। वह पढ़ने में बिल्कुल अच्छे नहीं थे, इस वजह से उनके पिता उन्हें बहुत बुरा भला कहते थे और गालियां भी देते थे. लेकिन उन्होंने अपनी ज़िंदगी को पलटकर रख दिया। आर्मी में उनका परफॉर्मेंस बहुत अच्छा रहा। मैराथन के ज़रिए डेविड ने जंग में शहीद हुए अपने आर्मी के साथियों के बच्चों के लिए $ 2 मिलियन जुटाए थे। अब वो रिटायर हो गए हैं और वह अपनी कहानी &nbsp;सुनाकर सोशल मीडिया और इवेंट पर लोगों को इंस्पायर करते हैं।</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "David Goggins",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 188,
            "comment": 23,
            "listen": 8405,
            "category": "[\"1\",\"12\",\"22\",\"23\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1651901004,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v21118.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16486982166214.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 546,
            "title": "50 Positive Habits: Transform you Life",
            "description": "<p>50 Positive Habits: Transform you Life</p>\r\n",
            "shortDescription": "<p>&quot; पॉजिटिव सोचें&quot;<br />\r\n&quot;कंट्रोल लें&quot;<br />\r\n&quot;पहले से प्लान करें और लाइफ में जीतें&quot;&nbsp;</p>\r\n\r\n<p>हमने ये सब पहले से ही सुन रखे हैं. ये हमारे दिमाग में बैठ जाते हैं. लेकिन इन बातों का तब तक कोई मतलब नहीं जब तक हम इनका मतलब नहीं समझ सकते.&nbsp;</p>\r\n\r\n<p>ये समरी आपको पॉजिटिव हैबिट्स के बारे में बताएगी जिन्हें आप अपनी लाइफ में शामिल कर सकते हैं. आप मैक्स जोंस की कहानी जान सकते हैं और आप भी अपनी लाइफ को मैक्स की ही तरह बदल सकते हैं.&nbsp;</p>\r\n\r\n<p><strong>इस समरी से कौन सीख सकता हैं?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो लोग लाइफ में स्ट्रगल कर रहे हैं.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;एम्पलॉईस<br />\r\n&bull;&nbsp;&nbsp; &nbsp;पेरेंट्स&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो लोग जॉब करते हैं&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nमाइकल चैपमैन उन ऑथर्स में से एक हैं जो लोगों की लाइफ में बदलाव लाना चाहते हैं ताकि लोगों को अपनी लाइफ से बेहतरीन एक्सपीरियंस मिले. वो लोगों को पोज़िटिव तरीके से सोचने और नेगेटिविटी से पाजिटिविटी तक के सफर में गाइड करके सबकी हेल्प करना चाहते हैं. माइकल खुद भी इस रास्ते चले थे और उनके लिए ये एक बहुत बढ़िया सफर रहा.<br />\r\n&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Michael Chapman",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 492,
            "comment": 127,
            "listen": 727658,
            "category": "[\"1\",\"11\",\"14\",\"23\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3bt6vHB",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1652017248,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_546_1615265049.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16152650319075.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1146,
            "title": "Into Thin Air: A Personal Account of the Mt. Everest Disaster (Marathi)",
            "description": "<p>Into Thin Air: A Personal Account of the Mt. Everest Disaster</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी: </strong></p>\r\n\r\n<p>1996 मध्ये माउंट एव्हरेस्ट बर्फवृष्टीची दुर्घटना नेहमीच एक रहस्य राहिली आहे कारण आजपर्यंत कोणालाच हे माहीत नाही की त्या समिट च्या वेळी किती लोकांनी चढाई केली होती आणि किती लोकं त्या दुर्घटनेचा शिकार बनले होते किंवा किती लोकांनी त्यांचा जीव गमावला होता. जॉन क्रैकावर जे पेशाने एक जर्नलिस्ट आहेत, ते त्या क्लिंबर्स मधूनच एक आहेत जे या दुर्घटनेचा शिकार झाले पण नशीबाने त्या दिवशी ते थोडक्यात वाचले होते. जॉन चे हे पुस्तक त्यांच्या पर्सनल एक्सपिरिएंस वर आधारित आहे.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>हे पुस्तक कोणी वाचायला हवे? </strong></p>\r\n\r\n<ul>\r\n\t<li>माउंटेनियर.</li>\r\n\t<li>तो प्रत्येक व्यक्ती ज्याला सत्य घटनेवर आधारित पुस्तकं वाचायला आवडतात.</li>\r\n\t<li>ज्यांना नॉन फिक्शन पुस्तकं आवडतात.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाबद्दल:</strong></p>\r\n\r\n<p>जॉन क्रैकावर एक अमेरिकन लेखक आणि माउंटेनियर आहेत. ते अनेक बेस्ट सेलिंग नॉन फिक्शन पुस्तकांचे लेखक आहेत. जसे की, इनटू द वाइल्ड, इनटू थिन एअर, अंडर द बॅनर ऑफ हेवन, व्हेअर मेन विन ग्लोरी, द ओडिसे ऑफ पॅट तिलमन इत्यादी. ते 1996 मध्ये माउंट एव्हरेस्ट सर करणाऱ्या टीमचे मेंबर होते.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Jon Krakauer",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 25,
            "comment": 1,
            "listen": 811,
            "category": "{\"1\":1,\"11\":11,\"12\":12,\"16\":16,\"23\":23,\"28\":28,\"34\":34}",
            "order": 5,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1652018143,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1146.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1650826959816.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1158,
            "title": "A Beautiful Mind",
            "description": "<p>A Beautiful Mind</p>\r\n",
            "shortDescription": "<p>&ldquo;अ ब्यूटीफुल माइंड&rdquo; इस सेंचुरी के सबसे बेहतरीन &nbsp;मैथेमेटीशियन में से एक जॉन नैश की बायोग्राफी है. इस समरी &nbsp;में आपको इस फेमस नोबेल प्राइज़ विनर &nbsp;की लाइफ से जुड़े कुछ अनछुए पहलुओं के बारे में जानने को मिलेगा, जो बाद में स्चिज़ोफ्रेनिया के शिकार हो गए थे. इस समरी &nbsp;के ज़रिए दुनिया के बेस्ट मैथमेटिककल जीनियस हमें &nbsp;ये सिखाते हैं &nbsp;कि मुश्किल से मुश्किल वक्त में भी हमें अटलता और डिटरमिनेशन के साथ जीना चाहिए.</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?</strong><br />\r\n* मैथमेटिशिय्न&nbsp;<br />\r\n* हर वो &nbsp;इंसान जो हिस्ट्री में इंटरेस्ट रखता है<br />\r\n<strong>&nbsp;<br />\r\nऑथर के बारे में&nbsp;</strong><br />\r\nसिल्विया नासर एक अमेंरिकन जर्नलिस्ट हैं &nbsp;जो जॉन नैश की बायोग्राफी &ldquo;अ ब्यूटीफुल माइंड&rdquo; लिखने के लिए जानी जाती हैं. अपनी इस फेमस बुक के लिए उन्हें पुलित्ज़र प्राइज़ भी मिला है. उनकी द्वारा लिखी कुछ और किताबों के नाम हैं &quot;मैनिफोल्ड डेस्टिनी&quot; और &quot;ग्रैंड परस्यूट: द स्टोरी ऑफ इकोनॉमिक जीनियस&quot;।</p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Sylvia Nasar",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 88,
            "comment": 21,
            "listen": 7778,
            "category": "{\"29\":29,\"1\":1,\"12\":12,\"14\":14,\"15\":15,\"23\":23,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1652523831,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1158_1652166979.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16521669682923.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1156,
            "title": "The Google Guys: Inside the Brilliant Minds of Google Founders Larry Page and Sergey Brin",
            "description": "<p>The Google Guys: Inside the Brilliant Minds of Google Founders Larry Page and Sergey Brin</p>\r\n",
            "shortDescription": "<p>* एंटप्रेन्योर<br />\r\n* टेक्नोलॉजी में दिलचस्पी रखने वाले&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>इस &nbsp;समरी से आप क्या सीखेंगे?</strong><br />\r\nक्या आपको पता है कि गूगल का असल में नाम गूगोल रखा गया था पर गलत स्पेलिंग की वजह &nbsp;से ये गूगल हो गया था? गूगल कंपनी आज दुनिया की सबसे बड़ी कॉर्पोरेशन बन चुकी है जिसने अब तक ना जाने कितने ही अलग-अलग कैटेगरी में प्रोडक्ट लॉन्च किए हैं. ये समरी आपको गूगल की हिस्ट्री से रूबरू कराएगी और साथ ही बताएगी कि कैसे इसके फाउंडर्स लैरी &nbsp;पेज &nbsp;और सर्गे ब्रिन ने एक ऐसा प्रोडक्ट बनाया जो आज दुनिया भर में छाया हुआ है!&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nरिचर्ड एल. ब्रांट एक ऑथर हैं जिन्होंने Amazon के फाउंडर जेफ़ बेज़ोज़ पर किताब लिखी है, इसके अलावा वो गूगल के फाउंडर्स लैरी &nbsp;पेज &nbsp;और सर्गे ब्रिन पर कई किताबें लिख चुके हैं. रिचर्ड ने इंजीनीयरिंग और जर्नलिज्म की पढ़ाई की है. फिलहाल वो अपनी पत्नी और बेटी के साथ सैन फ्रांसिस्को में रहते हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Richard L. Brandt",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 24,
            "comment": 5,
            "listen": 2653,
            "category": "{\"30\":30,\"1\":1,\"10\":10,\"15\":15,\"23\":23,\"29\":29}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1652523860,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1156_1651983417.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16519834160027.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 302,
            "title": "Big Magic: How to Live a Creative Life, and Let Go of Your Fear",
            "description": "<p>Big Magic: How to Live a Creative Life, and Let Go of Your Fear</p>\r\n",
            "shortDescription": "<p>इस दुनिया में हर कोई अपनी बेस्ट लाइफ जीना चाहता है. लेकिन बहुत से लोग ये नही जानते कि शुरुवात कहाँ से की जाए. क्रिएटिव लाइफ जीने का मतलब क्या है और आप आज से ही ऐसी लाइफ जीना कैसे शुरू कर सकते हो? ये सारे सवाल आपके माइंड में जरूर होंगे तो ये बुक एक बार जरूर पढ़े. इसमें आपको हर वो इन्फोर्मेशन मिलेगी जो आपको एक क्रिएटिव लाइफ जीने में हेल्प करेगी. ये बुक आपको अपने हर डर को दूर करके एक बेस्ट लाइफ जीने में हेल्प करेगी.&nbsp;<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस किसको पढ़नी चाहिए ? Who will learn from this summary?</strong><br />\r\n&nbsp; &nbsp; एस्पायरिंग आर्टिस्ट&nbsp;<br />\r\n&nbsp; &nbsp;बिजनेस ओनर्स इं<br />\r\n&nbsp; &nbsp; स्ट्रक्टर्स&nbsp;<br />\r\n&nbsp; &nbsp; आर्टिस्ट्स&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nएलिज़बेथ गिल्बर्ट एक ऑथर है जिन्होंने 10 पोपुलर किताबे लिखी है. लोग उनकी बुक्स पढना काफी पसंद करते है. वो न्यू यॉर्क में न्यू यॉर्क टाइम्स और कुछ और फर्म्स के लिए जर्नलिस्ट का काम करती है. उनकी पहली बुक 2000 में आई थी. उसके बाद उनकी कई और बुक्स भी पब्लिश हुई. उनकी सबसे फेमस बुक है&rdquo; ईट, प्रे एंड लव&rdquo; जो एक बेस्ट सेलर बुक है. गिल्बर्ट नए कई सारी शोर्ट स्टोरीज़ और नोटेबल आर्टिकल्स भी लिखे है.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 1,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Elizabeth Gilbert",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 18990,
            "comment": 1554,
            "listen": 1973567,
            "category": "[\"1\",\"11\",\"23\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/36FAQ3G",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1652663763,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_302_1605061000.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16056107469204.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 298,
            "title": "Creative Confidence: Unleashing the Creative Potential Within Us All",
            "description": "<p>Creative Confidence: Unleashing the Creative Potential Within Us All</p>\r\n",
            "shortDescription": "<p>दुनिया को क्रिएटिव कांफिडेंस की जरूरत है. हमे ऐसे ब्रिलियंट आईडियाज़ चाहिए जो हम रियेलिटी में उतार सके. हमे नए प्रोडक्ट्स और सिस्टम चाहिए जो लोगो की लाइफ इम्प्रूव कर सके. इस बुक में आप ह्यूमन सेंटर्ड डिजाईन के बारे में पढेंगे. ये बुक आपको आउट ऑफ़ द बॉक्स सोचने के लिए इंस्पायर करेगी और आपको एक डम्बनेस सिचुएशन से बाहर निकलने में हेल्प करेगी. मानो या ना मानो आपके अंदर भी एक क्रिएटिव साइड है जिसे बाहर निकालने में ये बुक ही आपकी हेल्प कर सकती है.&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस-किसको पदनी चाहिए ? Who will learn from this summary?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;स्टूडेंट्स Students<br />\r\n&bull;&nbsp;&nbsp; &nbsp;किसी भी फील्ड या बिजनेस के लोग People from all occupations<br />\r\n&bull;&nbsp;&nbsp; &nbsp;हर कोई जिसे लगता है कि वो क्रिएटिव है. Anyone who thinks that they are not creative</p>\r\n\r\n<p><strong>ऑथर के बारे में (About the Author)</strong><br />\r\nडेविड और टॉम कैली दो भाई है जो ऑहियो में रहते है. डेविड एक प्रोफेसर और एंटप्रेन्योर्स है. वो आईडीईओ के फाउंडर है जोकि एक ग्लोबल डिजाईन कंपनी और स्टैंडफोर्ड यूनीवरसिटी का डिजाईन इंस्टीट्यूट डी. स्कूल है. टॉम ने बेस्ट सेलर बुक&rdquo; द आर्ट ऑफ़ इनोवेशन एंड द टेन फेसेस ऑफ़ इनोवेशन&rdquo; लिखी है. साथ ही वो आईडीईओ में पार्टनर भी है.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Tom Kelley & David Kelley",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 13660,
            "comment": 988,
            "listen": 1431868,
            "category": "[\"1\",\"11\",\"16\",\"23\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2Sb5HN8",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1652749585,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_298_1605060910.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16050608870385.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 898,
            "title": "From Failure to Success: Everyday Habits and Exercises to Build Mental Resilience and Turn Failures Into Successes",
            "description": "<p>From Failure to Success: Everyday Habits and Exercises to Build Mental Resilience and Turn Failures Into Successes<br />\r\n&nbsp;</p>\r\n",
            "shortDescription": "<p>क्या आप वो इंसान हैं जो तुरंत सक्सेसफुल होना चाहते हैं ? क्या आप फेल होने से डरते हैं ? अगर हाँ, तो फिर ये समरी &nbsp;आपके लिए ही है । failure आपकी ज़िंदगी का एक हिस्सा है और ये हमेशा ही आपके सक्सेसफुल &nbsp;होने से पहले के सफर में &nbsp;आपका साथी रहेगा । ये समरी &nbsp;आपको सिखाएगी की आप कैसे अपने failure को एक advantage की तरह देख सकते हैं । आप ये भी सीखेंगे की आप कैसे challenges &nbsp;के बाद भी लगातार आगे बढ़ते रह सकते हैं । यहाँ कई लोगों की रियल लाइफ कहानियाँ &nbsp;बताई गई हैं जो &nbsp;फेल हुएफ़िर भी &nbsp;आगे बढ़े और अंत में सक्सेसफुल हो गए।&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>इस समरी से कौन से लोग सीख सकते हैं ?&nbsp;</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;कोई भी जो सक्सेसफुल &nbsp;होना चाहते हैं ।&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;कोई भी इंसान जो ज़िंदगी के किसी भी मोड़ पर हो ।&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;वो लोग जिन्हें inspiration की ज़रूरत है ।&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;वो लोग जिन्हें फेल होने से डर लगता है ।&nbsp;</p>\r\n\r\n<p><strong>ऑथर &nbsp;के बारे में &nbsp;</strong><br />\r\nमार्टिन मेडोज़ एक बेस्ट सेलिंग ऑथर और entrepreneur हैं । उन्होंने पर्सनल ग्रोथ पर कई किताबें लिखी हैं । उन्होंने &lsquo;highbrow.com&rsquo; नाम की एक कंपनी की भी शुरुआत की है जो &nbsp;यंग professionals के लिए online कोर्स ऑफर करती है । मार्टिन अपने रियल लाइफ में &nbsp;हुए एक्सपीरियंस को लोगों तक पहुँचाते &nbsp;हैं ताकि वो लोगों को inspire कर सकें और उन्हें अपना better version &nbsp;बनने में मदद कर सकें । &nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Martin Meadows",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 14258,
            "comment": 1345,
            "listen": 1354749,
            "category": "[\"1\",\"11\",\"14\",\"23\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3l8lnzU",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1652769542,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2898.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16334138736883.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 29,
            "title": "Rich Dad Poor Dad",
            "description": "<p>Rich Dad Poor Dad</p>\r\n",
            "shortDescription": "<p>क्या किसी के दो डैड हो सकते है ? लेकिन इस बुक के राइटर के थे. उनके रिच डैड उन्हें पैसे की इम्पोर्टेंस सिखाते है और पूअर डैड वैल्यूज़ की. तो राइटर को अपने दोनों डैड के एक्सपिरियेंश से काफी कुछ सीखने को मिला जो वो अपने रीडर्स के साथ शेयर करते है,&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>1.&nbsp;&nbsp; &nbsp;इस बुक से हम क्या सीखेंगे?&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;अमीर लोग पैसे के लिए काम नहीं करते, बल्कि पैसा उनके लिए काम करता है.</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;आप कितना कमाते है इससे ज्यादा मायने रखता है कि आपके पास कितना है.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;अपने काम से काम रखना सीखिए.</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;टैक्स किस तरह काम करते है.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;अमीर लोग पैसा इन्वेंट करते है.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;सीखने के लिए काम करिए, पैसे के लिए नहीं.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;सीखिए किस तरह लाइफ की हर्डल्स को दूर किया जाए.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;शुरुवात कीजिए.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?</p>\r\n\r\n<p>बेशक ये बुक हर किसी के काम आ सकती है, हर वो इंसान जो अमीर बनना चाहता है वो इस बुक से सीख सकता है कि पैसे से पैसा कैसे कमाया जाता है. अमीर बनना भी एक आर्ट है और इस आर्ट को सीखने के लिए इस बुक के की-आईडियाज आपकी काफी हेल्प करेंगे.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n3.&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है ?</p>\r\n\r\n<p>रोबर्ट टोरू कियोसाकी एक अमेरिकन बिजनेसमेन और ऑथर है, उनका जन्म 8, अप्रेल, 1947 को हुआ था. कियोसाकी रिच ग्लोबल एलएल सी और रिच डैड कंपनी के फाउंडर है जो बुक्स और वीडियोज के थ्रू लोगो को पर्सनल फाइनेंस और बिजनेस एजुकेशन प्रोवाइड कराती है. कंपनी का मेन रेवेन्यू सोर्स रिच डैड की फ्रेंचाइजी सेमिनार्स है जोकि इंडीपेंडेंट लोग कियोसाकी का ब्रांड नेम यूज़ करके कंपनी को फ़ीस के तौर पर देते है. कियोसाकी ने अब तक 26 से भी ज्यादा मोटीवेशनल सेल्फ हेल्प बुक्स लिखी है जिनमे से रिच डैड पूअर डैड मोस्ट पोपुलर मानी जाती है.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Robert Kiyosaki",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 138207,
            "comment": 10392,
            "listen": 6041010,
            "category": "[\"2\",\"19\",\"25\",\"34\",\"47\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/393qxUQ",
            "underDashboardCategory": 1,
            "tags": "reach,ameer,baap",
            "lastChapter": 1,
            "updated_at": 1652776333,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_29_1604861794.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048617695106.png"
                }
            ],
            "userbook": [
                {
                    "like": 0,
                    "saved": 1,
                    "completed": 0
                }
            ]
        },
        {
            "id": 975,
            "title": "SHREE BHAGAVAD GEETA CHAPTER 14",
            "description": "<p>SHREE BHAGAVAD GEETA CHAPTER 7</p>\r\n",
            "shortDescription": "<p><strong>अध्याय 14: गुणत्रयविभागयोग<br />\r\n&nbsp;&nbsp; &nbsp;ज्ञान की महिमा और प्रकृति-पुरुष से जगत्&zwnj; की उत्पत्ति</strong></p>\r\n\r\n<p><strong>श्लोक 1:</strong><br />\r\nश्री भगवान् बोले, &ldquo;हे अर्जुन! समस्त ज्ञानों में भी सर्वश्रेष्ठ इस परम-ज्ञान को मैं तेरे लिये फिर से कहता हूँ, जिसे जानकर सभी संत-मुनियों ने इस संसार से मुक्त होकर परम-सिद्धि को प्राप्त किया हैं. इस ज्ञान में स्थिर होकर वह मनुष्य मेरे जैसे स्वभाव को ही प्राप्त होता है, वह जीव न तो सृष्टि के प्रारम्भ में फिर से उत्पन्न &nbsp;होता है और न ही प्रलय के समय व्याकुल होता है।हे भरतवंशी! मेरी यह आठ तत्वों वाली जड़ प्रकृति ही समस्त वस्तुओं को उत्पन्न करने वाली योनि (माता) है और मैं ही ब्रह्म (आत्मा) रूप में चेतन-रूपी बीज को स्थापित करता हूँ, इस जड़-चेतन के संयोग से सभी चर-अचर प्राणीयों का जन्म सम्भव होता है. हे कुन्तीपुत्र! समस्त योनियों में जो भी शरीर धारण करने वाले प्राणी उत्पन्न होते हैं, उन सभी को धारण करने वाली जड़ प्रकृति माता है और मैं ब्रह्म रूपी बीज को स्थापित करने वाला पिता हूँ&rdquo;।</p>\r\n\r\n<p>अर्थ &ndash;भगवान् कहते हैं कि जिस सत्य को अनुभव कर कई मुनि संसार से मुक्त हो गए हैं उस ज्ञान को &nbsp;वे दोबारा कहेंगे. इस ज्ञान को प्राप्त करने वाले सभी मनुष्य &nbsp;मुक्त हो जाते हैं, संसार के बंधन से छूट जाते हैं और परमात्मा को प्राप्त करते हैं इसलिए इसे सबसे ऊँचा और उत्तम ज्ञान कहा गया है. यहाँ मुनि का मतलब है जिस मनुष्य में शरीर के साथ अपनेपन का भाव नहीं रह जाता वो मुनि कहलाता है.&nbsp;</p>\r\n\r\n<p>भगवान् कहते हैं कि इस ज्ञान को अनुभव करने वालों के मन से सभी संशय दूर हो जाते हैं और उनका मन ज्ञानस्वरूप हो जाता है जिसके कारण सृष्टि के आरंभ में उन्हें कर्म को भोगने के लिए शरीर धारण नहीं करना पड़ता क्योंकि उसका चित्त एकदम साफ़ हो जाता है जिसमें कोई संस्कार, कर्म, वासना बाकी नहीं रह जाते. प्रलय के समय संसार में हलचल होती है, हाहाकार मच जाता है, सभी प्राणी दुखी हो जाते हैं, डर जाते हैं और नष्ट भी हो जाते हैं. लेकिन ज्ञानी मनुष्य को दुःख नहीं होता, उसके मन में कोई हलचल नहीं होती. जब उसकी मौत भी होने वाली होती है तो वो बिलकुल शांत रहता है, घबराता नहीं है क्योंकि प्रकृति से संबंध रखने वाले जन्म-मरण, दुःख आदि से वो ऊपर उठ जाते हैं.&nbsp;</p>\r\n\r\n<p>अब भगवान् बता रहे हैं कि सृष्टि में &nbsp;जीवन की शुरुआत &nbsp;कैसे हुई. जब परम आत्मा और मूल प्रकृति का &nbsp;संयोग &nbsp;हुआ तब जीवन की शुरुआत हुई. मूल प्रकृति को महत ब्रह्म कहते हैं. सभी चीज़ों का जन्म स्थान होने के कारण &nbsp;मूल प्रकृति योनी होती है. मूल प्रकृति से ही सृष्टि की शुरुआत होती &nbsp;है और प्रलय के समय सब कुछ इसी में लीन भी हो जाता है. परम आत्मा मूल प्रकृति में संकल्प का बीज डालते हैं यानी गहरी इच्छा व्यक्त करते हैं कि वो एक से अनेक हो जाएँ, इस सृष्टि में जीवन का जन्म हो, तब प्रकृति और पुरुष के संयोग से जीवों के शरीर का जन्म होता है. भगवान् ये भी बताते हैं कि प्रकृति उनकी इच्छा के बिना अपने आप कुछ नहीं कर सकती. इसलिए प्रकृति गर्भधारण करने वाली माँ है और बीज को स्थापित करने वाले परमात्मा पिता हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n\r\n<p>पूरी पढे...............</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "GIGL TEAM",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 393,
            "comment": 24,
            "listen": 170187,
            "category": "[\"44\"]",
            "order": 14,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1652795041,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_975_1638506195.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16385061884633.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 374,
            "title": "A Scandal in Bohemia",
            "description": "<p>A Scandal in Bohemia</p>\r\n",
            "shortDescription": "<p>शर्लाक होम्स के लिए हमेशा सिर्फ वो ही &#39; द वुमन &#39; रहेगी. मैंने होम्स को उसे किसी और नाम से पुकारते नहीं सुना. होम्स की नज़रों में, उसका दर्जा इस जहान की सारी औरतों में सबसे ऊँचा है &nbsp;और वो सभी औरतों से बेहतर है. &nbsp;ऐसा नहीं था कि आइरिन एडलर के लिए उसके जो इमोशंस थे, वो प्यार ही था .</p>\r\n\r\n<p>सारे इमोशंस खासकर प्यार तो उसके जैसे ठन्डे और बैलेंस्ड माइंड वाले शख्स के लिए बेकार की बातें थी. किसी बात का रीज़न देना हो या फिर ऑब्ज़र्व करना, पूरी दुनिया में शायद ही कोई उसकी बराबरी कर सकता है. पर जब प्यार करने की बात आती है, वो ज़रूर गलती कर देता है. होम्स ने कभी प्यार की बातें नहीं की, उसे बस ताने और बनावटी हंसी ही आती है. लेकिन ऐसा करने से अपने इरादों और चालों का किसी को पता नहीं चलता.</p>\r\n\r\n<p>Puri Kahani Sune...</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Arthur Conan Doyle",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 6485,
            "comment": 1085,
            "listen": 961787,
            "category": "{\"36\":36,\"43\":43}",
            "order": 2,
            "amazon_link": "https://amzn.to/2X1Tlt1",
            "underDashboardCategory": 1,
            "tags": "homes,sharlok,sharlock,sherlock,holmes",
            "lastChapter": 2,
            "updated_at": 1652801575,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_374_1610271226.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16102712202944.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 57,
            "title": "How to win friends and influence people",
            "description": "<p>How to win friends and influence people</p>\r\n",
            "shortDescription": "<p>अगर आप बेहतर काम और पर्सनल रिलेशनशिप्स चाहते हैं, अगर &nbsp;आप लोगों को&nbsp;असरदार तरीके से मैनेज करना चाहते हैं, अगर आप चाहते हैं कि ज़्यादा से ज़्यादा &nbsp;लोग आपको पसंद करें, तो आपको इस बुक को पढ़ना चाहिए. डेल कार्नेगी का ये&nbsp;<br />\r\nक्लासिक उन लेसंस से भरा हुआ है जिन्हें आप अपने जीवन में अप्लाई &nbsp;कर सकते हैं. कई लिस्ट हैं जिनका उपयोग आप एक मैनेजर के रूप में, एक लीडर के रूप में, एक &nbsp;फ्रेंड के रूप में और लाइफ पार्टनर के रूप में कर सकते हैं.</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>शादी शुदा कपल , मैनेजर्स, जो लीडर&nbsp;बनना चाहते हैं, रेगुलर एम्प्लॉईज़.&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>डेल कार्नेगी एक ऑथर &nbsp;और लेक्चरर &nbsp;हैं. उन्होंने सेल्समैनशिप,&nbsp;पब्लिक स्पीकिंग, इंटरपर्सनल स्किल्स और सेल्फ-इंप्रूवमेंट पर कई कोर्स बनाये हैं .डेल कार्नेगी ट्रेनिंग इंस्टीटुए &nbsp;दुनिया भर में लीडरशिप &nbsp;और पर्सनल ग्रोथ के लिए &nbsp;लोगों की मदद करते हैं.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Dale Carnegie",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 65220,
            "comment": 2579,
            "listen": 3164733,
            "category": "[\"1\",\"2\",\"10\",\"11\",\"14\",\"18\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3ba2EMJ",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1652921859,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_57_1604857612.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048576090441.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1148,
            "title": "13 Things Mentally Strong Parents Don't Do: Raising Self-Assured Children and Training Their Brains for a Life of Happiness, Meaning, and Success",
            "description": "<p>13 Things Mentally Strong Parents Don&#39;t Do: Raising Self-Assured Children and Training Their Brains for a Life of Happiness, Meaning, and Success</p>\r\n",
            "shortDescription": "<p>आज बहुत से पेरेंट्स को अपने &nbsp;बच्चों &nbsp;को पालने में दिक्कत आ रही है जिसके लिए उन्हें सही एडवाईस की जरूरत है. parenting पहले के मुकाबले आज ज्यादा मुश्किल हो गई &nbsp;है. तो आप अपने बच्चे के लिए बेस्ट पेरेंट कैसे बन सकते हैं? एक बेस्ट पेरेंट की डेफिनेशन आखिर है क्या? आप कैसे अपने &nbsp;बच्चों &nbsp;को इस लायक बना सकते हैं &nbsp;कि वो दुनिया का सामना कर सके और अपनी ज़िम्मेदारी &nbsp;उठा सके? तो जवाब है एक मेंटली &nbsp;स्ट्रॉन्ग &nbsp;पेरेंट बनकर. इस समरी &nbsp;में आप जानेंगे &nbsp;कि एक पेरेंट के तौर पर हमें &nbsp;अपने &nbsp;बच्चों &nbsp;को मेंटली &nbsp;स्ट्रॉन्ग &nbsp;बनाने के लिए क्या करना चाहिए और क्या नहीं करना चाहिए.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>यह समरी किसे पढ़नी चाहिए ?</strong><br />\r\n* पेरेंट्स&nbsp;<br />\r\n* बच्चों का पालन पोषण या देखभाल करने वाले लोग &nbsp;&nbsp;<br />\r\n* जो लोग माता पिता बनने वाले हैं&nbsp;<br />\r\n* वो पेरेंट्स जिन्हें अपने &nbsp;बच्चों &nbsp;को पालने में प्रॉब्लम आ रही है&nbsp;<br />\r\n* साईकोथेरपिस्ट&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nएमी मोरिन एक साईकोथेरपिस्ट और क्लिनिकल सोशल वर्कर हैं. वो &nbsp;बच्चों &nbsp;और बड़ों &nbsp;को मेंटली &nbsp;स्ट्रॉन्ग &nbsp;बनने में हेल्प करती हैं. साथ ही वो एक फेमस स्पीकर और ऑथर भी हैं. कई कॉर्पोरेट इवेंट और ऑर्गेनाईजेश्न में वो स्पीच दे चुकी हैं. इसके अलावा वो टीवी शोज़ और कई बड़े पब्लिकेशन में भी आ चुकी हैं. एमी &lsquo;VeryWell Mind&rsquo; की एडिटर इन चीफ भी &nbsp;हैं. अपने पॉडकास्ट में वो लोगों &nbsp;को स्ट्रेटेजी &nbsp;और टिप्स देती हैं कि वो लाइफ को कैसे बेस्ट से बेस्ट तरीके से जी सकते हैं.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Amy Morin",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 66,
            "comment": 18,
            "listen": 10224,
            "category": "{\"29\":29,\"23\":23,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1653206299,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1148.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16510305121403.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1139,
            "title": "Alan Turing: the Enigma",
            "description": "<p>Alan Turing: the Enigma</p>\r\n",
            "shortDescription": "<p>एलेन ट्यूरिंग: द इनिग्माबायोग्राफी है एलेन ट्यूरिंग की जो एक कोडब्रेकर थे और जिन्हें फादर ऑफ़ मॉडर्न कंप्यूटर एंड आर्टीफ़ीशियल इंटेलिजेंस भी कहा जाता है. इस समरी में आपको मॉडर्न डे कंप्यूटर के डिस्कवरी करने वाले इस जीनियस की विवादित ज़िंदगी के बारे में जानना का मौका मिलेगा.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किस-किसको पढ़नी चाहिए?</strong><br />\r\n1) Mathematicians<br />\r\n2) कंप्यूटर में दिलचस्पी रखने वाले लोग&nbsp;<br />\r\n3) वो लोग जिन्हें हिस्ट्री में इंटरेस्ट है&nbsp;<br />\r\n4) कोडब्रेकर्स को&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nएंड्रू फिलिप हॉजेस एक ब्रिटिश ऑथर और मैथमेटीशियन हैं जो एलेन ट्यूरिंग की बायोग्राफी लिखने के लिए जाने जाते हैं. वो हमेशा से गे मुक्ति आंदोलन में भी इन्वोल्व रहे हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Andrew Hodges",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 22,
            "comment": 10,
            "listen": 5497,
            "category": "{\"29\":29,\"11\":11,\"12\":12,\"23\":23,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1653206329,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1139.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/165018167236.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1135,
            "title": "How We Die: Reflections on Life's Final Chapter",
            "description": "<p>How We Die: Reflections on Life&#39;s Final Chapter</p>\r\n",
            "shortDescription": "<p>मौत के बारे में आप क्या सोचते हैं? आप सुसाइड और euthanasia के बारे में क्या सोचते हैं? ये एक कड़वा सच है, पर एक दिन हम सब मरने वाले हैं। इस धरती पर होने का ये एक अहम &nbsp;हिस्सा है। जल्द ही, हम सब बूढ़े हो जाएँगे, हमारा शरीर और दिमाग धीरे धीरे कमजोर होने लगेगा. ये समरी आपको मौत को समझने में मदद करेगी। ये आपको समझने में मदद करेगी की क्यों आपको जिंदगी का हर एक पल सेलिब्रेट करना चाहिए।</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?</strong></p>\r\n\r\n<p><br />\r\n&bull; जवान और बूढ़े लोगों को&nbsp;<br />\r\n&bull; उन लोगों को जो अपने दादा दादी के साथ रहते हैं&nbsp;<br />\r\n&bull; मेडिकल फील्ड के &nbsp;लोगों &nbsp;को</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nSherwin B. Nuland Yale school of medicine में क्लिनिकल प्रोफेसर थे। वो 30 सालों &nbsp;तक सर्जन भी थे। Nuland ने मेडिसिन पर कई किताबें लिखी हैं। उनकी किताब &nbsp;&ldquo;How We Die&rdquo; New York Times के बेस्ट सेलर में से एक और Pulitzer prize के लिए फाइनलिस्ट भी रह चुकी है।<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Sherwin B. Nuland",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 103,
            "comment": 11,
            "listen": 13324,
            "category": "{\"29\":29,\"1\":1,\"11\":11,\"22\":22,\"23\":23,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1653206365,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1135.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16500776642786.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1142,
            "title": "HOW TO READ A BOOK-The Classic Guide to Intelligent Reading",
            "description": "<p>HOW TO READ A BOOK-The Classic Guide to Intelligent Reading</p>\r\n",
            "shortDescription": "<p>क्या आपको ऐसा लगता है कि आप जो पढ़ते हैं &nbsp;उसे जल्दी &nbsp;भूल जाते हैं? क्या आपको ऐसा लगता है कि जब भी आप कुछ पढ़ते हैं तो कहीं ना कहीं आपके समझने के &nbsp;स्किल्स में कमी &nbsp;है? &nbsp;अगर हाँ &nbsp;तो हो सकता है कि शायद आप ढंग से चीजों को पढ़ ही ना रहे हों| &nbsp;यह समरी &nbsp;आपको समझाएगी &nbsp;कि रीडिंग का मतलब पन्ने पर लिखे शब्दों को सिर्फ़ पढ़ लेने से कहीं ज़्यादा है| &nbsp;साथ ही आप देखेंगे कि किस तरह आप किसी बुक से ज़्यादा से ज़्यादा सीख सकते हैं|<br />\r\n&nbsp;<br />\r\n<strong>&nbsp;इस समरी से कौन &nbsp;सीखेगा ?</strong><br />\r\n* वह लोग जिन्हें पढ़ना पसंद है<br />\r\n* स्टूडेंस &nbsp;<br />\r\n* राइटर &nbsp;और ऑथर&nbsp;<br />\r\n&nbsp;<br />\r\n<strong>&nbsp;ऑथर के बारे में&nbsp;</strong><br />\r\n&nbsp;मॉर्टिमर &nbsp;जेरोम एडलर एक अमेरिकन फिलोसोफर, &nbsp;इनसाइक्लोपीडिस्ट &nbsp;और एक मशहूर &nbsp;ऑथर थे| &nbsp;वह &nbsp;लोगों को इफेक्टिव तरीके से पढ़ाने पर किए गए क्रिटिसिज्म की वजह से मशहूर हुए थे| एडलर &nbsp;&lsquo;एनसाइक्लोपीडिया ब्रिटानिका&rsquo; के बोर्ड ऑफ एडिटर्स के चेयरमैन भी थे|</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Mortimer J. Adler",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 77,
            "comment": 17,
            "listen": 10008,
            "category": "{\"29\":29,\"1\":1,\"23\":23,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1653206375,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1142_1651415988.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16514159829236.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1149,
            "title": "The Daily Laws: 366 Meditations on Power, Seduction, Mastery, Strategy and Human Nature",
            "description": "<p>The Daily Laws: 366 Meditations on Power, Seduction, Mastery, Strategy and Human Nature</p>\r\n",
            "shortDescription": "<p>हर इंसान एक दूसरे से अलग है. इस दुनिया की 8 बिलियन आबादी में भी कोई दो इंसान एक जैसे नहीं हैं, भले ही वो जुड़वा ही क्यों ना हो. इस बात की झलक &nbsp;बचपन से ही देखी जा सकती &nbsp;है. बहुत कम उम्र में ही ऐसा साफ़ &nbsp;ज़ाहिर होता है कि हम सबसे अलग हैं. &nbsp;</p>\r\n\r\n<p><br />\r\n8 साल की छोटी उम्र से ही मैं एक राइटर बनना चाहता था. मैंने ग्रेजुएट होने के बाद एक नॉवेल लिखने का सोचा लेकिन एक नॉवेलिस्ट बनना काफी इम्प्रैक्टिकल काम था. पहले तो ऐसा नॉवेल बनाना जो सबको पसंद आए और दूसरा उससे पैसा कमाना, दोनों ही काम बहुत मुश्किल थे. इसलिए मैंने जर्नलिज्म को चुना. मैं मैगज़ीन &nbsp;के लिए आर्टिकल लिखने लगा. लेकिन मैं इसमें इतना ख़राब था कि एक बार एक एडिटर ने मुझे ये भी कह दिया कि ये तुम्हारे बसकी बात नहीं. कहीं ना कहीं मुझे भी पता था कि ये सच है. इसके बाद मैंने 60 अलग अलग करियर चुने. मैंने कभी होटल में रिसेप्शनिस्ट का काम, कभी टूर गाइड, कभी इंग्लिश पढ़ाने का और एक बार तो एक मूवी का डायरेक्टर भी बन गया. लेकिन मैंने बुक्स पढ़ना नहीं छोड़ा.</p>\r\n\r\n<p><br />\r\nएक दिन मेरी ऐसे शख्स से मुलाकात हुई जो बुक्स बनाते थे. उन्होंने मुझसे ऐसे ही कैज़ुअली एक दिन पूछा कि क्या मेरे पास कोई बुक बनाने का कोई आईडिया है? फिर क्या था, मैंने आईडियाज़ की झड़ी लगा दी. मैंने उन्हें बताया कि जूलियस सीज़र जैसी कई किताबों ने मुझे ज़िन्दगी के कई पहलुओं को समझने में मदद की है. उस दिन जो भी मैंने कहा, उसकी बदौलत मैंने अपनी पहली बुक लिखी &lsquo;द 48 लॉज़ ऑफ़ पावर&rsquo;. कहीं ना कहीं मेरे अंदर एक दबी हुई आवाज़ बाहर निकलने को बेकरार थी, जो मुझे वो करने को कहती थी जो मेरा दिल चाहता था. उस दिन के बाद मैंने इतनी किताबें लिखी और मुझे ये काम समझ में आने लगा. अपनी ज़िन्दगी का गोल समझने में भले ही मुझे 30-40 साल लगे, लेकिन उस दिन से आज तक कामयाबी मेरे कदम चूम रही है. &nbsp;&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Robert Green",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 98,
            "comment": 16,
            "listen": 10029,
            "category": "{\"29\":29,\"1\":1,\"11\":11,\"23\":23,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1653206386,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1149.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1651121779642.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1141,
            "title": "Miracle Morning Millionaires: What the Wealthy Do Before 8AM That Will Make You Rich",
            "description": "<p>Miracle Morning Millionaires: What the Wealthy Do Before 8AM That Will Make You Rich</p>\r\n",
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Millionaires have one thing in common. They are all early risers. You might ask, &quot;What do millionaires do in the morning?&quot; Well, the majority of their success comes from waking up early. In this book, you will learn how to improve yourself physically, emotionally, mentally, and spiritually. You will learn the simple practices you can apply every day to achieve more wealth and success.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who will learn from this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;People who want to be wealthy<br />\r\n&bull;&nbsp;&nbsp; &nbsp;New entrepreneurs<br />\r\n&bull;&nbsp;&nbsp; &nbsp;People who want to succeed</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Hal Elrod is a best-selling author, entrepreneur, speaker, and success coach. He is on a mission to help people achieve their goals. Hal nearly died in a car crash when he was 20. In 2016, he was diagnosed with leukemia. He is now cancer-free, and he continues to inspire people. Aside from his Miracle Morning Book series, he also has a podcast called Achieve Your Goals.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Hal Elrod  and David Osborn",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 897,
            "comment": 19,
            "listen": 28225,
            "category": "{\"1\":1,\"11\":11,\"13\":13,\"27\":27,\"34\":34}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1653228983,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1141.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16504659846953.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1131,
            "title": "Investing the Templeton Way: The Market-Beating Strategies of Value Investing's Legendary Bargain Hunter (English)",
            "description": "<p>Investing the Templeton Way: The Market-Beating Strategies of Value Investing&#39;s Legendary Bargain Hunter</p>\r\n",
            "shortDescription": "<p><strong>What will you learn from this book?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>This book is no ordinary investment book because it teaches you about global stock-picking! Lauren Templeton also reveals John Templeton&#39;s idea of the newest prospect in the global stock market!</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who will learn from this book?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;Mutual Fund Managers<br />\r\n&bull;&nbsp;&nbsp; &nbsp;To anyone who wants to invest<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Entrepreneurs</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Book</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Investing the Templeton Way is surely an exciting read for stock investors who want to broaden their choices and invest overseas. Written by Lauren Templeton, the book incorporates numerous lessons, including John Templeton&rsquo;s experiences and teachings.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Lauren Templeton and Scott Phillips",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 8,
            "comment": 4,
            "listen": 1804,
            "category": "[\"2\",\"23\",\"25\",\"29\",\"30\",\"31\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1653230481,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1131.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16499223397995.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1140,
            "title": "17 Anti-Procrastination Hacks: How to Stop Being Lazy, Overcome Procrastination, and Finally Get Stuff Done",
            "description": "<p>17 Anti-Procrastination Hacks: How to Stop Being Lazy, Overcome Procrastination, and Finally Get Stuff Done</p>\r\n",
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>I have been there myself. We all procrastinate. I personally guarantee that all your procrastination habits will stop if you apply the hacks in this book. How do I know that? Well, this summary was written by a procrastinator, who used to procrastinate everything but managed to finish this summary after applying all the tips. Do you want to break free from the endless chain of procrastination? Then read this summary, my friend.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who will learn from this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;Employees<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Students<br />\r\n&bull;&nbsp;&nbsp; &nbsp;All procrastinators around the world<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Anyone who wants to get something done but simply can&rsquo;t do so</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Dominic Mann is an Australian author who dedicates his life to helping people achieve what they want most in life. He wrote many books such as Self-Discipline, Daily Routine Mastery, Unlimited Motivation, and other books</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Dominic Mann",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 19,
            "comment": 2,
            "listen": 2956,
            "category": "{\"1\":1,\"13\":13,\"23\":23,\"27\":27,\"29\":29,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1653230496,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1140.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16504644193949.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1153,
            "title": "50 Positive Habits: Transform you Life (English)",
            "description": "<p>50 Positive Habits: Transform you Life&nbsp;</p>\r\n",
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&ldquo;Think positively.&rdquo;&ldquo;Take control.&rdquo;&ldquo;Plan ahead and win at life.&rdquo;We have all heard those phrases. They got stuck in our heads, and we call them cliches. But what good does it do if we don&rsquo;t really understand them?This summary will show you the most positive habits that you can follow in your life.You can see how the story of Max Jones turned out and how you can do the same for yourself.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who will learn from this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;People struggling with life<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Employees<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Parents<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Breadwinners</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Michael Chapman is one of those authors who genuinely want to help people get through life and have the best experiences out of it. He&#39;s dedicated to helping people think positively and guide them through a journey from negativity to positivity. Michael walked through it himself, and it worked like a charm.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Michael Chapman",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 0,
            "comment": 3,
            "listen": 2820,
            "category": "{\"1\":1,\"11\":11,\"14\":14,\"23\":23,\"29\":29,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1653230533,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1153.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16518096994478.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1113,
            "title": "Attitude Is Everything: Change Your Attitude... and You Change Your Life! (English)",
            "description": "<p>Attitude Is Everything: Change Your Attitude... and You Change Your Life!</p>\r\n",
            "shortDescription": "<p>Attitude Is Everything: Change Your Attitude... and You Change Your Life!</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Jeff Keller",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 50,
            "comment": 15,
            "listen": 5142,
            "category": "{\"1\":1,\"11\":11,\"14\":14,\"29\":29,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1653230546,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v21113.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16482808747566.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1155,
            "title": "Irresistible: The Rise of Addictive Technology and the Business of Keeping Us Hooked ",
            "description": "<p>Irresistible: The Rise of Addictive Technology and the Business of Keeping Us Hooked&nbsp;</p>\r\n",
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Steve Jobs launched the iPad in 2010. He said that everyone should own it. The iPad is extraordinary. It takes experience to a whole new level. But Steve Jobs never let his children touch it.Journalists and biographers prove that the iPad is not allowed in Steve Jobs&rsquo; home. Jobs knew more than anyone else that mobile devices are addictive. He never let his children near his own products.Do you want to know what makes phones so addictive? Do you want to know how you can save yourself and your own children from the addiction that is affecting everyone today? Then read this book.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who should read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;Parents<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Teenagers<br />\r\n&bull;&nbsp;&nbsp; &nbsp;College students<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Millennials</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Adam Alter is a bestselling author, professor, and columnist. He is a professor of marketing at NYU. He is also the author of Drunk Tank Pink, and he has an upcoming book entitled Escape Velocity. Adam has written articles for the Washington Post, New York Times, and other popular publications.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Adam Alter",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": -6,
            "comment": 0,
            "listen": 945,
            "category": "{\"1\":1,\"14\":14,\"19\":19,\"23\":23,\"29\":29,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1653230561,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1155.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16519223173686.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1125,
            "title": "The 5 AM Club",
            "description": "<p>The 5 AM Club</p>\r\n",
            "shortDescription": "<p><strong>What will you learn from this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>In the 5 AM Club, you will learn a morning routine which will change your life. You will learn how to make a new habit. You will also learn how to make yourself a champion performer and a world-changer. This book is full of techniques which will help you maximize your focus, energy, willpower, talent and time. Starting from 5 AM, you can transform your whole life one day at a time.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who should read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Students, professionals, regular employees, managers, entrepreneurs, people of all occupations</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Robin Sharma is a best-selling author, keynote speaker and a philanthropist. He has written over 10 books. He coaches individuals, managers and teams about leadership, productivity and self-mastery. He offers training programs and online courses on his website. Robin Sharma is also founder of a non-profit organization for child welfare.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": " Robin Sharma",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 170,
            "comment": 8,
            "listen": 6272,
            "category": "{\"1\":1,\"11\":11,\"29\":29,\"30\":30}",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1653230602,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v21125.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16492450557147.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1112,
            "title": "When: The Scientific Secrets of Perfect Timing",
            "description": "<p>When: The Scientific Secrets of Perfect Timing</p>\r\n",
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Have you ever thought about when things will be okay again with your life?I mean, when will you ever get that job you always wanted.Or when will you get married to the person you love the most?We all think that timing is everything. That is why we depend most of our decisions on guesses and intuitions. But that idea is wrong.This book will show you the answers to your &#39;when&#39; and the science of perfect timing.The book will show you how timing is not just a piece of luck but science. Daniel Pink will show you how to get timing to work to your advantage.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who will learn from this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>●&nbsp;&nbsp; &nbsp;College students<br />\r\n●&nbsp;&nbsp; &nbsp;Employees<br />\r\n●&nbsp;&nbsp; &nbsp;People interested in psychology</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Daniel H. Pink is the author of six books &mdash; including his newest, When: The Scientific Secrets of Perfect Timing. WHEN has spent four months on the New York Times bestseller list and it was named a Best Book of 2018 by Amazon and iBooks. Dan&#39;s other books include the New York Times bestsellers A Whole New Mind, Drive and To Sell is Human. His books have won multiple awards and have been translated into 39 languages.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Daniel H. Pink",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 9,
            "comment": 1,
            "listen": 1145,
            "category": "{\"1\":1,\"13\":13,\"23\":23,\"27\":27,\"29\":29,\"30\":30}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1653230623,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v21112.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16481997569912.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 75,
            "title": "Man's Search for Meaning",
            "description": "<p>Man&#39;s Search for Meaning</p>\r\n",
            "shortDescription": "<p>अगर आपको ऐसा लगता है कि आप अपने जीवन के सबसे कमजोर समय से गुज़र रहे हैं तो आपको ये बुक &nbsp;पढ़नी चाहिए. विक्टर फ्रैंकल ने वॉर में अपना सब कुछ&nbsp;खो दिया - &nbsp;परिवार, अपनी पहचान और &nbsp;प्रोफेशन. उनके पास जो कुछ भी&nbsp;था वो उनका अंतर मन था . फ्रेंकल आपको अपने लाइफ में &nbsp; मीनिंग कैसे खोजना&nbsp;है वो सिखाएंगे. वो &nbsp;आपको ये देखना &nbsp;सिखाएंगे कि जब तक आप जिन्दा हैं तब तक कहीं ना कहीं होप भी जिन्दा &nbsp;है.&nbsp;</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>जिन लोगों ने किसी अपने को खोया है, जिन लोगों के&nbsp;साथ कोई दुर्घटना हुई है, जिन लोगों को ज़िन्दगी में&nbsp;नए मकसद की ज़रुरत है&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>विक्टर फ्रैंकल एक साइकोथेरपिस्ट &nbsp;और एक न्यूरोलॉजिस्ट हैं. वो एक प्रलय से बच कर निकले हैं . वो &nbsp;लॉगोथेरापी और एक्सिस्टेंटिअल एनालिसिस स्कूल ऑफ़&nbsp;थॉट के फाउंडर &nbsp;हैं. मैन&#39;स &nbsp;सर्च फॉर मीनिंग, उनके कंसंट्रेशन कैंप &nbsp;के अंदर उनके अनुभवों का रिकॉर्ड है और उन्होंने कैसे उन्होंने लॉजोथैरापी को बनाया है.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Viktor Frankl",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 21566,
            "comment": 2923,
            "listen": 2738115,
            "category": "[\"1\",\"11\",\"12\",\"16\",\"28\",\"34\",\"47\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/390miJw",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1653355363,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_75_1604848733.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048487284817.png"
                }
            ],
            "userbook": [
                {
                    "like": 0,
                    "saved": 1,
                    "completed": 0
                }
            ]
        },
        {
            "id": 81,
            "title": "Who Moved My Cheese?",
            "description": "<p>Who Moved My Cheese?</p>\r\n",
            "shortDescription": "<p>इस दुनिया में कुछ भी परमानेंट नहीं है इसलिए आपको भी बदलना चाहिए.&nbsp;अगर आप अपने फॅमिली के अर्निंग मेंबर हैं या एक रेगुलर एम्प्लोयी हैं, तो&nbsp;आपको ज़रूर इस बुक को पढ़ना चाहिए. बदलाव हमेशा होता रहेगा. लोग&nbsp;आप पर डिपेंडेंट हैं, इसलिए आपको हमेशा तैयार रहना चाहिए. हू मूव्ड माय&nbsp;चीज़ एक अनोखी स्टोरी है जो आपको लाइफ के इम्पोर्टेन्ट सबक सिखाएगी. &nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ये बुक किसे पढनी चाहिये</strong></p>\r\n\r\n<p>रेगुलर एम्प्लॉईज़ , प्रोफेशनल्स , फैमिली के एअर्निंग मेंबर्स,&nbsp;<br />\r\nकिसी भी प्रोफेशन के लोग&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>आँथर के बारे में</strong></p>\r\n\r\n<p>स्पेंसर जॉनसन एक मेडिकल डॉक्टर और बेस्ट सेल्लिंग बुक के ऑथर &nbsp;हैं. उन्होंने हू मूव्ड माय चीज़ और वन मिनट मैनेजर जैसे &nbsp;10 पॉपुलर बुक्स &nbsp;लिखें हैं. &nbsp;पूरी &nbsp;दुनिया में इसके 50 मिलियन से ज़्यादा कॉपी बिकी हैं . उनकी बुक्स 4 लैंग्वेजेज में छप चुकी &nbsp;हैं. &nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Spencer Johnson",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 18957,
            "comment": 2417,
            "listen": 1677960,
            "category": "[\"1\",\"10\",\"11\",\"19\",\"23\",\"34\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/2TUZAOH",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1653619145,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_81_1604890692.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048906727282.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1157,
            "title": "ADULT CHILDREN OF EMOTIONALLY IMMATURE PARENTS- How to Heal from Distant, Rejecting, or Self-Involved Parents",
            "description": "<p>ADULT CHILDREN OF EMOTIONALLY IMMATURE PARENTS- How to Heal from Distant, Rejecting, or Self-Involved Parents</p>\r\n",
            "shortDescription": "<p><strong>आपको यह समरी क्यों पढ़नी चाहिए?</strong><br />\r\nक्या आपको सक्सेसफुल करियर, बहुत सारे दोस्त और लॉन्ग टर्म रिलेशनशिप के होते हुए भी खालीपन महसूस होता है? क्या आपको ऐसा लगता है कि आपकी ज़िंदगी में किसी चीज़ की कमी है? यह खालीपन &nbsp;आपके बचपन से जुड़ा हो सकता है। यह आपके &nbsp;पेरेंट्स &nbsp;और उनके साथ आपके रिश्ते से जुड़ा &nbsp;हो सकता है। इस समरी में आप अपने बीते हुए कल को अपनाना और उससे उबरना सीखेंगे। आप अपने पेरेंट्स &nbsp;से जुड़े मुश्किल हालातों से डील करना सीखेंगे। &nbsp;</p>\r\n\r\n<p><br />\r\n<strong>यह समरी किसे पढ़नी चाहिए?</strong><br />\r\n* पेरेंट्स<br />\r\n* टीनएजर्स<br />\r\n* वो एडल्ट्स जो अपने इमोशंस से &nbsp;स्ट्रगल कर रहे हैं &nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nलिंडसे गिब्सन एक क्लीनिकल साइकोलॉजिस्ट हैं। उनके पास क्लीनिकल साइकोलॉजी की दो ग्रेजुएट डिग्री हैं। वो &nbsp;सेल्फ़ डेवलपमेंट और एडल्ट साइकोथेरपी में एक्सपर्ट हैं। गिब्सन पर्सनल ग्रोथ के लिए काउंसलिंग भी देती हैं।<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Lindsay C. Gibson",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 2319,
            "comment": 179,
            "listen": 43874,
            "category": "{\"1\":1,\"23\":23,\"34\":34}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1653756442,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1157_1651983447.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16519834416719.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1152,
            "title": "EMOTIONAL FIRST AID- Practical Strategies for Treating Failure, Rejection, Guilt, and Other Everyday Psychological Injuries",
            "description": "<p>EMOTIONAL FIRST AID- Practical Strategies for Treating Failure, Rejection, Guilt, and Other Everyday Psychological Injuries</p>\r\n",
            "shortDescription": "<p>Rejection, failure, अकेलापन और guilt ऐसी problems हैं जिनका सामना हम रोज़ करते हैं। कई बार हम इनसे डील करने में कामयाब होते हैं। पर &nbsp;कई बार हम इनके कारण &nbsp;बहुत ज्यादा दर्द में होते &nbsp;हैं। यह समरी आपको इन नेगेटिव एक्सपीरियंस &nbsp;और फीलिंग्स से डील करना &nbsp;सिखाएगी। आप उन लोगों की कहानियों से सीखेंगे जो अपने &nbsp;इमोशनल घावों &nbsp;से उबर पाए हैं। अगर आप अभी बुरे दौर से गुज़र &nbsp;रहे हैं तो यह समरी आपकी मदद जरूर करेगी । यह आपको उम्मीद और &nbsp;inspiration देगी।</p>\r\n\r\n<p><br />\r\n<strong>इस समरी से कौन सीख सकता है?&nbsp;</strong><br />\r\n* Students&nbsp;<br />\r\n* यंग professionals&nbsp;<br />\r\n* कोई भी जो मेंटल हेल्थ से जूझ रहा है</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nगाय विंच &nbsp;एक author, clinical psychologist और speaker हैं। उन्होंने full-time private practice से अपना करियर शुरू किया था। उनकी कई psychology books भी publish हुई हैं। उन्होंने mental health के बारे में blogs लिखना और TED Talks में बोलना शुरू किया। डॉ. विंच ने हाल ही में अपना podcast launch किया है, जिसका नाम &ldquo;Dear Therapists&rdquo; है।<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Guy Winch, Ph.D.",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 3953,
            "comment": 475,
            "listen": 94744,
            "category": "{\"1\":1,\"11\":11,\"23\":23,\"34\":34}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1653756468,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1152_1651938660.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16519386531331.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1138,
            "title": "The Boy in the Striped Pyjamas",
            "description": "<p>The Boy in the Striped Pyjamas</p>\r\n",
            "shortDescription": "<p>ये समरी आपको उस डर से रूबरू कराएगी जो होलोकॉस्ट झेलने वाले बच्चों ने अपनी आँखों से देखा था. यह कहानी है &nbsp;नौ साल के उन दो मासूम लडकों की जो कोंस्ट्रेशन कैंप की तारों के बीच सिर्फ़ इसलिए मिले क्योंकि किस्मत ने उनकी कहानी का एक जैसा ही खौफ़नाक अंजाम लिखा था.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी &nbsp;किस-किसको पढ़नी चाहिए?</strong><br />\r\n* हिस्टोरियंस<br />\r\n* हर वो &nbsp;इंसान &nbsp;जो होलोकॉस्ट के बारे में जानना चाहता है.</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nजॉन बॉयने एक आईरिश ऑथर हैं &nbsp;जिनकी किताबें &nbsp;50 से भी ज्यादा भाषाओं &nbsp;में पब्लिश हो चुकी है. उनकी बुक &ldquo;द बॉय इन स्ट्राइप्ट पजामा&rdquo; की अब तक सात मिलियन से भी ज्यादा कॉपी बिक चुकी &nbsp;है और ये बुक दुनिया भर में फेमस हो चुकी है. इस बुक के ऊपर इसी नाम से एक फिल्म भी बनाई गई है.&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "John Boyne",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 2630,
            "comment": 108,
            "listen": 66818,
            "category": "{\"34\":34,\"22\":22,\"23\":23,\"36\":36}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1653756480,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1138.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16501749196808.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1159,
            "title": "The Hour A Day Entrepreneur -Escape the Rat Race and Achieve Entrepreneurial Freedom with Only One Focused Hour A Day",
            "description": "<p>The Hour A Day Entrepreneur -Escape the Rat Race and Achieve Entrepreneurial Freedom with Only One Focused Hour A Day</p>\r\n",
            "shortDescription": "<p>आज दुनिया में हर जगह कॉस्ट ऑफ़ लिविंग बढ़ती ही जा रही है लेकिन सैलरी उतनी की उतनी ही है. पैसा कमाने की जद्दोजहद में लोग अपने परिवार और दोस्तों के साथ वक़्त नहीं &nbsp;बिता पाते. आप भी शायद इस वर्क सिस्टम के रैट रेस में फंसे होंगे लेकिन इससे निकलने की हिम्मत &nbsp;नहीं &nbsp;जुटा पा रहे होंगे. लेकिन अब टेंशन की कोई बात &nbsp;नहीं है, ये समरी &nbsp;आपको सिखाएगी कि कैसे एंटप्रेन्योरशिप के ज़रिए आप अपनी लाइफ को अपने कंट्रोल में कर सकते हैं.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?</strong></p>\r\n\r\n<p><br />\r\n* जो लोग अपने जॉब से खुश &nbsp;नहीं &nbsp;हैं &nbsp;<br />\r\n* छोटे बिज़नस के ओनर &nbsp;&nbsp;<br />\r\n* जो लोग एंटप्रेन्योर बनना चाहते हैं &nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p><br />\r\nहेनरी जे. इवांस एक एक्जीक्यूटिव कोच, ऑथर और बिजनेसमैन हैं. वो अब तक 10,000 घंटों &nbsp;से भी ज़्यादा सीईओ, सीनियर मैनेजर और एंटप्रेन्योर को कोच करने में बिता चुके हैं. हेनरी Dynamic Results कंपनी के फाउंडिंग पार्टनर भी हैं, ये कंपनी बिजनेस लीडर्स को ट्रेनिंग प्रोग्राम और कंसल्टिंग सर्विस देती है.</p>\r\n",
            "status": 1,
            "todayBook": 1,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Henry J. Evans",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 3805,
            "comment": 200,
            "listen": 88810,
            "category": "{\"2\":2,\"22\":22,\"23\":23,\"25\":25,\"34\":34}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1653756491,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1159.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16525065587171.png"
                }
            ],
            "userbook": [
                {
                    "like": 0,
                    "saved": 1,
                    "completed": 0
                }
            ]
        },
        {
            "id": 388,
            "title": "Failing Forward: Turning Mistakes Into Stepping Stones for Success",
            "description": "<p>Failing Forward: Turning Mistakes Into Stepping Stones for Success</p>\r\n",
            "shortDescription": "<p>क्या आपको फेलियर से डील करने में दिक्कत होती है? क्या आपको लगता है कि फेल होना इतना बुरा है कि काश ये आपके साथ ना हुआ होता? तो आपको बता दें कि ज़्यादातर लोग ऐसा ही चाहते हैं लेकिन एंड में फेल हो जाते हैं. ये बुक आपको फेलियर को एक नए नज़रिए से देखना सिखाएगी. चाहे आप मानें या ना मानें, फेलियर सक्सेसफुल brands जैसे Chick-fil-A और Home Depot के पीछे की सक्सेस का राज़ है. तो क्या आप बार-बार फेल होने के लिए तैयार हैं?&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>यह समरी किसे पढ़नी चाहिए ?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो लोग बिजनेसमैन बनना चाहते हैं&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो एथलिट बनना चाहते हैं&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो भी फेल होने से डरते हैं&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nजॉन सी. मैक्सवेल एक ऑथर और मोटिवेशनल स्पीकर हैं. वो &ldquo;जॉन मैक्सवेल कंपनी&rdquo; के फाउंडर हैं जो प्रोफेशनल्स को लीडरशिप वर्कशॉप ऑफर करती है. वो &ldquo;जॉन मैक्सवेल टीम&rdquo; के भी फाउंडर हैं जहां वो स्पीकर और लाइफ कोच को ट्रेन करते हैं. &nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "John C. Maxwell",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 8529,
            "comment": 867,
            "listen": 1107422,
            "category": "[\"1\",\"11\",\"23\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2LiDEuN",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1653791292,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_388_1609863551.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1609863540612.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1176,
            "title": "Will It Fly? (English)",
            "description": "<p>Will It Fly?</p>\r\n",
            "shortDescription": "<p><strong>Why you should read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Do you dream of becoming a successful entrepreneur? If you have an idea or don&#39;t, this book will help you find a market for your product. Pat Flynn is famous for building websites and online businesses. He is the one that everyone looks up to when it comes to coming up with great ideas and executing them successfully. In this book, he will teach you all the steps you need to take to build your online business.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who should read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>●&nbsp;&nbsp; &nbsp;Entrepreneurs<br />\r\n●&nbsp;&nbsp; &nbsp;Managers<br />\r\n●&nbsp;&nbsp; &nbsp;Start-up owners<br />\r\n●&nbsp;&nbsp; &nbsp;Anyone with an idea for a product</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Pat Flynn is an American internet marketer and business owner who has a popular blog called Smart Passive Income. Pat teaches and documents his experience in creating passive income streams for his online business. His ultimate goal is to help anyone who has a dream business to turn it into reality.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Pat Flynn",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 4,
            "comment": 0,
            "listen": 637,
            "category": "[\"2\",\"25\",\"29\",\"30\",\"31\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1653890516,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1176.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16537450868193.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1151,
            "title": "The Final Problem",
            "description": "<p>The Final Problem</p>\r\n",
            "shortDescription": "<p>मैं, अपने पेन से, भारी मन के साथ इन आखिरी शब्दों को लिख रहा हूँ. इसमें मैं उन अनोखे गुणों के बारे में रिकॉर्ड दर्ज कर रहा हूँ, जो मेरे दोस्त मिस्टर शरलॉक होम्स की पहचान थी. यह तरीका बेतुका और अधूरा सा लगता हैं, पर मैं यह बातें मेरे दिल की गहराई से महसूस करता हूँ. मैंने उसके साथ गुज़ारे कुछ अजीब घटनाओं के बारे में बताने की पूरी कोशिश की हैं. &nbsp;&quot;स्टडी इन स्कार्लेट &quot; के दिनों की पहली मुलाकात से लेकर &quot;नेवल ट्रीटी &quot; के मामले में हाथ डालने तक जिसमें कोई शक नहीं कि शरलॉक की वजह से एक सीरियस इंटरनेशनल पेचीदा मामला सुलझा था. मैं तभी रुक जाना चाहता था, पर उस घटना के बारे में मेरी चुप्पी ने मेरी ज़िंदगी में एक खालीपन पैदा किया, जिसके दो साल गुज़र जाने के बाद भी वह खालीपन कुछ ज़्यादा नहीं भर पाया हैं. लेकिन, मेरे हाथ मज़बूर हैं.</p>\r\n\r\n<p>कर्नल जेम्स मोरियार्टी की हाल की कुछ चिठ्ठियाँ में उन्होंने अपने भाई का बचाव किया हैं. इस बात ने मुझे मज़बूर किया हैं कि मैं घटनाओं की सच्चाई को जनता &nbsp;के सामने रखूं. इसके अलावा मेरे पास और कोई चारा नहीं हैं. मैं ही वह अकेला शख्स हूँ जिसे मामले की पूरी सच्चाई का पता हैं , और मुझे तसल्ली हैं कि वह वक्त आ गया हैं. अब इसको दबाकर रखने से कुछ अच्छा हासिल नहीं होने वाला. जहां तक मुझे पता हैं, इसके बारे में पब्लिक प्रेस में सिर्फ तीन अकाउंट लिखे गए हैं: 6 मई, 1891 को Journal de Gen&egrave;ve में, 7 मई को रॉयटर के &nbsp;डिस्पैच के इंग्लिश पेपर में, और आखिरी बार उस हाल की चिठ्ठी में, जिसका मैंने ज़िक्र किया हैं. इनमें से पहला और दूसरा बहुत ही मोटा-मोटा लिखा गया था, जबकि आखिरी में सच्चाई को पूरी तरह से तोड़-मड़ोड़ कर बताया गया था. अब पहली बार, यह मुझ पर हैं कि मैं बताऊँ कि आखिर प्रोफेसर मोरियार्टी और मिस्टर शरलॉक होम्स के बीच क्या हुआ था.</p>\r\n\r\n<p>मेरी शादी के बाद, &nbsp;और फिर मेरी प्राइवेट प्रैक्टिस की शुरुआत के बाद, होम्स और मेरे बीच की गहरी दोस्ती में कुछ हद तक बदलाव आ गए थे. कभी-कभी जब भी उसे अपने तहकीकात &nbsp;में मेरे साथ की ज़रूरत पड़ती थी, वह मेरे पास आता जाता रहता था. लेकिन, ये मौके भी वक्त के साथ घटते गए और मुझे पता ही नहीं चला कि साल 1890 में सिर्फ तीन मामले हुए जिनके मेरे पास कोई रिकॉर्ड नहीं हैं. उस साल की सर्दी और 1891 के शुरु-शुरू के बहार के दिनों के दौरान, मैंने न्यूज़ पेपर में पढ़ा कि शरलॉक फ्रांस गवर्नमेंट के एक ज़रूरी केस में शामिल था. उन दिनों मुझे होम्स से दो नोट मिले, जो नारबोन और निम्स से लिखे गए थे. इससे मैंने अंदाज़ा लगा था कि वह फ्रांस में शायद लम्बे वक्त के लिए रह सकता हैं. इसलिए, मुझे बहुत हैरानी हुई थी जब मैंने उसे 24 अप्रैल की शाम को मेरे कंसल्टिंग रूम के अंदर आते हुए देखा. मैं उसे देखकर चौंक गया क्योंकि वह पहले से भी ज़्यादा पीला और पतला दिख रहा था.<br />\r\n&quot; हाँ, मैं आजकल खुद का इस्तेमाल बहुत फ्री होकर कर रहा हूँ.&rdquo; मेरा चेहरा पढ़ लिया था. &quot;कुछ वक्त से मैं परेशान हूँ. क्या मेरे शटर बंद करने से &nbsp;तुम्हें &nbsp;कोई प्रॉब्लम तो नहीं हैं ?&rdquo;</p>\r\n\r\n<p><br />\r\nकमरे में रोशनी सिर्फ उस टेबल पर रखे लैंप से आ रही थी जिस पर मैं पढ़ रहा था. होम्स ने दीवार की तरफ से घूमते हुए जाकर, शटर को एक साथ लपेटा और बाँध दिया.<br />\r\n&quot;तुम किसी बात से डर रहे हो?&quot; मैंने पूछा.<br />\r\n&quot;वेल, सही कह रहे हो. &quot;<br />\r\n&quot;किस से?&quot;<br />\r\n&quot;एयर-गन से.&quot;<br />\r\n&quot;मेरे दोस्त होम्स, तुम्हारा क्या मतलब हैं?&quot;<br />\r\n&quot;मुझे यकीन हैं कि तुम मुझे अच्छी तरह से जानते हो, वॉटसन, कि मैं किसी भी हाल में नर्वस होने वाला आदमी नहीं हूं. और, यह भी जानते हो कि अगर खतरा तुम्हारे सामने हो, तो उसे पहचानने से इंकार करना दिलेरी नहीं, बेवकूफी हैं. क्या मैं &nbsp;तुम्हें &nbsp;माचिस के लिए तकलीफ दे सकता हूँ?&quot; उसने अपनी सिगरेट के धुएँ को खिंचा.<br />\r\n&quot;मुझे इतनी देर रात डिस्टर्ब करने के लिए तुमसे माफी मांगनी चाहिए,&quot; शरलॉक ने कहा, &quot;और मुझे तुमसे और भी माफ़ी मांगनी हैं ताकि तुम मुझे पिछे के गार्डन की दीवार को फांदकर तुम्हारे घर से जाने के अजीब रिक्वेस्ट को इज़ाज़त दे दो.&rdquo;<br />\r\n&quot;लेकिन इन सब क्या मतलब हैं ?&quot; मैंने पूछा.</p>\r\n\r\n<p>उसने अपना हाथ आगे बढ़ाया, और मैंने लैंप की रोशनी में देखा कि उसकी उँगलियों के दो गांठों में चोट थे जिनसे खून बह रहा था.<br />\r\n&quot;यह हल्का बिलकुल भी नहीं हैं, तुम देख सकते हो,&quot; उसने मुस्कुराते हुए कहा. &quot;बल्कि इसके ठीक उल्टा हैं. यह इतना सॉलिड हैं कि एक आदमी का हाथ तोड़ने के लिए काफी हैं. क्या मिसेज़ वॉटसन अंदर हैं?&quot;<br />\r\n&quot;वह किसी से मिलने गई हुई हैं. &quot;<br />\r\n&quot;सही हैं! तुम अकेले हो?&quot;<br />\r\n&quot;बिलकुल.&quot;<br />\r\n&quot;तब तो मेरे लिए &nbsp;तुम्हें &nbsp;मेरे साथ एक हफ्ते के लिए यूरोप चलने का ऑफर देना आसान हो गया हैं. &quot;<br />\r\n&quot;कहां?&quot;<br />\r\n&quot;ओह, कहीं भी. सब मेरे लिए एक ही हैं.&quot;<br />\r\nइस सब में कुछ बहुत ही अजीब सा था. बिना किसी वजह के छुट्टी लेना होम्स की आदत नहीं थी, और उसके पीले, थके से चेहरे को देखकर मुझे लगा कि उसकी नसें बहुत प्रेशर के दबाव में थी. उसने मेरी आँखों में मेरे सवाल पढ़ लिए थे. उसने अपनी उंगलियों को एक साथ जोड़ा और अपनी कोहनी को अपने घुटनों पर रखा, और हालात को समझाने लगा.<br />\r\n&quot;तुमने शायद प्रोफेसर मोरियार्टी के बारे में कभी नहीं सुना हैं? &quot; शरलॉक ने कहा.<br />\r\n&quot;कभी नहीँ.&quot;<br />\r\n&quot;हाँ, यही तो जीनियस और अजूबा हैं.&quot; वह चिल्लाया. &quot;वह आदमी पुरे लंदन में जाना जाता हैं, और किसी ने उसके बारे में नहीं सुना हैं. यही वजह हैं कि वह क्राइम के रिकॉर्ड में टॉप पर हैं. मैं सीरियस होकर तुम्हें कह रहा हूँ , वॉटसन , कि अगर मैं उस आदमी को हरा सकता, अगर मैं सोसाइटी को उससे आज़ाद कर सकता, तो मुझे महसूस होता कि मैं अपनी करियर के टॉप पर पहुंच गया हूँ. हाल के मामलों में जिनमें मैंने स्कैंडिनेविया के रॉयल फैमिली और फ्रेंच रिपब्लिक की मदद की थी, &nbsp;उनकी वजह से मेरी हालत ऐसी हो गई हैं कि मैं शांत ज़िंदगी जी सकता था, जो मेरे लिए भी सबसे बेहतर होता. इससे मैं अपने केमिकल रिसर्च के काम पर ध्यान दे सकता था. लेकिन मैं आराम नहीं कर सकता था, वॉटसन, मैं कुर्सी पर चुपचाप नहीं बैठ सकता था, जब तक प्रोफेसर मोरियार्टी जैसा आदमी लंदन की सड़कों पर खुलेआम घूम रहा हो, वह भी बिना किसी चुनौती के. &rdquo;<br />\r\n&quot;आखिर उसने किया क्या हैं ?&quot;</p>\r\n\r\n<p>&quot;उसका करियर मामूली नहीं था. अच्छे घर में जन्म और बेहतरीन एजुकेशन, और मैथ्स में नैचुरली जीनियस हैं. इक्कीस साल की उमर में उसने बायोनोमियल थ्योरम पर ट्रीटिज़ लिखा था. इसके दम पर उसने हमारे किसी एक यूनिवर्सिटी में मैथ्स का चेयर जीता, और उसके सामने एक शानदार करियर था. लेकिन इस आदमी के खून में बुरी आदतें लिखी थीं. उसके खून में ही जुर्म दौड़ता था, जो वक्त के साथ कम होने के बजाय, उसके दिमाग की ताकत की वजह से और भी ज़्यादा खतरनाक हो गया था. यूनिवर्सिटी के शहर में उसके बारे में कई अफवाहें फैल गईं थी जिसकी वजह से आखिर में उसे अपनी कुर्सी छोड़ना पड़ा और लंदन आने के लिए मजबूर होना पड़ा, जहां वह आर्मी का कोच बन गया. दुनिया वालों को बहुत कुछ पता हैं, लेकिन अभी जो कुछ भी मैं तुम्हें बता रहा हूं, वह सब मैंने खुद ही ढूंढ निकाला हैं.<br />\r\nतुम्हें तो पता हैं, वॉटसन कि लंदन की क्रिमिनल दुनिया को मुझसे बेहतर जानने वाला कोई भी नहीं हैं. पिछले कुछ सालों से मैं लगातार किसी ऐसे पावर के बारे में जानता हूं, कोई गहरी ताकत, जो हमेशा कानून के रास्ते में खड़ी होती हैं, और गलती करने वालों का ढाल बनती हैं. बार -बार बिलकुल अलग-अलग तरह के मामलों में -जैसे कि फोर्जरी के मामले, डकैती, मर्डर- इन सब में मैंने इस ताकत की मौजूदगी को महसूस किया हैं. और, कई ऐसे क्राइम के मामले हैं जिनमें मेरी पर्सनल सलाह तो नहीं मांगी गई पर मेरे अंदाज़े में उनके पीछे भी इसी ताकत का हाथ लगता हैं. सालों से मैंने उस पर से परदा उठाने की कोशिश की, और आखिर वह वक्त आ ही गया जब मेरे हाथ में वह सिरा आया जिसका पीछा करते हुए, हज़ारों मोड़ के बाद, यह मुझे मैथ्स के सेलिब्रिटी, एक्स-प्रोफेसर मोरियार्टी के पास ले गया.</p>\r\n\r\n<p><br />\r\n&quot;वह अपराध की दुनिया का नेपोलियन हैं, वॉटसन. वह कम से कम आधे बुरे काम का ऑर्गनाइज़र हैं और उन सब क्राइम के पीछे इसका हाथ हैं जो इस शहर के लोगों से छिपा हुआ हैं. वह एक जीनियस, फिलॉसोफेर, एक एब्स्ट्रैक्ट थिंकर हैं. पहले दर्ज़े का ब्रेन हैं उसके पास. वह बिना हिले-डुले बैठे रहता है, जैसे मकड़ी अपने जाल के बीच में रहता हैं, लेकिन उस जाल में हज़ारों धागे हैं, और वह उनकी हर कंपन को पहचानता हैं. वह खुद ज़्यादा कुछ नहीं करता, वह सिर्फ प्लान बनाता हैं. लेकिन उसके बहुत से एजेंट हैं जो बहुत ही ऑर्गनाइज़ तरिके से काम करते हैं. कहीं कोई क्राइम होना हो, कोई पेपर गायब करना हो, किसी के घर को हथियाना हो, या फिर किसी आदमी को रास्ते से हटाना हो, तो यह बात प्रोफेसर तक पहुँचता हैं, फिर मामले को ऑर्गनाइज़ किया जाता हैं और काम पूरा हो जाता हैं. अगर कोई अपराध &nbsp;करते हुए एजेंट पकड़ा जाता हैं, &nbsp;तो उस</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Arthur Conan Doyle",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 74,
            "comment": 15,
            "listen": 7234,
            "category": "[\"29\",\"30\",\"36\",\"43\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1653962266,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1151.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1651293238207.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1175,
            "title": "BRAIN MAKER-The Power of Gut Microbiomes to Heal and Protect Your Brain for Life",
            "description": "<p>BRAIN MAKER-The Power of Gut Microbiomes to Heal and Protect Your Brain for Life</p>\r\n",
            "shortDescription": "<p>आज पूरी दुनिया में मोटापा, &nbsp;डायबिटीज, हार्ट की प्रॉब्लम और डेमेंटिया जैसी बीमारियों के पेशेंट्स की संख्या बढती जा रही है. लेकिन आज मेडिकल साइंस जितना एडवांस हो चुका है उतना पहले कभी नहीं था &nbsp;तो फ़िर क्या वजह है कि ये बीमारियाँ तेज़ी से अपने पैर फ़ैला रही है? असल में इसके पीछे वजह है हमारा खान-पान, दवाइयां और एन्वायर्नमेंट जो हमारे गट के बैक्टीरिया को मारता जा रहा है. ये समरी आपको गाईड करेगी कि कैसे एक ख़ुशहाल &nbsp;और हेल्दी लाइफ जीने के लिए हमें अपने गट के बैक्टीरिया को प्रोटेक्ट और स्ट्रोंग बनाकर रखना होगा.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?</strong><br />\r\n* जो लोग किसी गंभीर बीमारी से जूझ रहे हैं&nbsp;<br />\r\n* जो लोग स्ट्रेस, डिप्रेशन और एन्जाईटी जैसी बीमारियों का शिकार हुए हैं &nbsp;<br />\r\n* हर वो इंसान को हेल्दी लाइफस्टाइल जीना चाहता है&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nडॉक्टर डेविड पर्लमटर एक न्यूरोलॉजिस्ट हैं जो न्यू यॉर्क टाइम्स के बेस्ट सेलिंग ऑथर्स में से एक हैं. वो अपने &nbsp;यूनीक अप्रोच के ज़रिए न्यूरोलॉजिकल डिसऑर्डर्स को ट्रीट करने के लिए जाने जाते हैं. इस वजह से उन्हें कई अवार्ड भी मिल चुके हैं जिनमें 2002 का लिनस पॉलिंग अवार्ड भी शामिल है. अब डॉक्टर पर्लमटर अपनी किताबों और ब्लॉग के माध्यम से &nbsp;लोगों को सलाह देते हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Dr. David Perlmutter",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 69,
            "comment": 8,
            "listen": 6398,
            "category": "{\"29\":29,\"22\":22,\"23\":23,\"30\":30,\"35\":35}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1654053580,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1175.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16536587413888.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1174,
            "title": "All the Light We Cannot See",
            "description": "<p>All the Light We Cannot See</p>\r\n",
            "shortDescription": "<p>* हिस्ट्री से जुडी कहानियों को पसंद करने वालों को&nbsp;<br />\r\n* जो भी वर्ल्ड वॉर 2 के बारे में जानना चाहते हैं&nbsp;<br />\r\n* काल्पनिक कहानियों को पसंद करने वालों को&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>आप इस समरी से क्या सीखेंगे?</strong></p>\r\n\r\n<p><br />\r\n&lsquo;ऑल द लाइट वी कैन नॉट सी&rsquo; एक वॉर पर लिखी गई नॉवेल है जो &nbsp;एक ज्यूइश अंधी लड़की और एक जर्मन फौजी के जीवन के बारे में बताती है, जहां लड़की सीक्रेट मैसेज भेजा करती है और &nbsp;लड़का देशद्रोहियों की तलाश में लगा हुआ है और कैसे &nbsp;समय उन्हें एक दूसरे के सामने लाकर खड़ा कर देता है।&nbsp;</p>\r\n\r\n<p><br />\r\nइस कहानी के ऑथर &nbsp;ट्रेन में सफर कर रहे थे जब &nbsp;उन्होंने एक यात्री को टनल में सिग्नल न मिलने के बारे में शिकायत करते सुना। ऑथर &nbsp;ने महसूस किया कि कैसे यह आदमी एक ऐसे &nbsp;टेक्नोलॉजी की बुराई कर रहा है जो उसे कई किलोमीटर दूर रहने वाले लोगों से बात करने में मदद करता है। तभी उन्होंने फैसला किया कि वो इस &nbsp;कहानी को ऐसे समय में दिखाएँगे जब लोगों के पास फ़ोन &nbsp;नहीं &nbsp;था।&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nएंथनी डोएर एक अमेरिकन ऑथर हैं। उनकी किताब &lsquo;ऑल द लाइट वी कैन नॉट सी&rsquo; को पुलित्जर प्राइज़ &nbsp;से सम्मानित किया गया था। डोएर शादीशुदा है, उनके जुड़वां बेटे हैं और वे इडाहो में रहते हैं।<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Anthony Doerr",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 33,
            "comment": 0,
            "listen": 2245,
            "category": "{\"30\":30,\"1\":1,\"23\":23,\"29\":29}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1654053591,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1174.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16536582486876.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1167,
            "title": "DISCOVER YOUR GENIUS",
            "description": "<p>DISCOVER YOUR GENIUS</p>\r\n",
            "shortDescription": "<p>प्लेटो, कॉपरनिकस, डार्विन और &nbsp;आइंस्टाइन &nbsp; &ndash; ये सारे दुनिया के महान &nbsp;जीनियस &nbsp;लोगों &nbsp;में से थे. इस समरी &nbsp;में आपको इनकी कहानियाँ जनाने &nbsp;को मिलेंगी &nbsp;जो आपको उनके जैसा ही बनने के लिए इंस्पायर करेगी. जी हाँ, आप भी उनकी तरह बन सकते हैं. अपनी असली पोटेंशियल डिस्कवर करने के लिए आपको अपने माइंड के पावर &nbsp;को अनलॉक करना होगा. &nbsp;आइंस्टाइन &nbsp; &nbsp;ने पैदा होते ही थ्योरी ऑफ़ रिलेटीवीटी डिस्कवर &nbsp;नहीं &nbsp;की थी. लेकिन उन्होंने और उनके जैसे कई &nbsp;जीनियस &nbsp;लोगों ने कुछ &nbsp;प्रिंसिपल्स को अप्लाई करके ग्रेट रिजल्ट &nbsp;अचीव किए. इस समरी &nbsp;में आप एक-एक कर उन्ही प्रिंसिपल्स के बारे में जानेंगे.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?</strong><br />\r\n* स्टूडेंट्स&nbsp;<br />\r\n* टीचर्स&nbsp;<br />\r\n* यंग प्रोफेशनल्स&nbsp;<br />\r\n* जो लोग साइंटिस्ट बनना चाहते हैं &nbsp;<br />\r\n* जो लोग लीडर बनना चाहते हैं &nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nमाइकल गेल्ब एक एक्जीक्यूटिव कोच और मैनेजमेंट कंसलटेंट हैं. वो अलग-अलग &nbsp;ऑर्गेनाईजेश्न और लोगों &nbsp;को क्रिएटिविटी, इनोवेशन और लीडरशिप की ट्रेनिंग देते हैं. वो एक ऑथर भी हैं &nbsp;और अब तक 17 नॉन फिक्शन बुक्स लिख चुके हैं. माइकल अपने कीनोट स्पीच और सेमिनार के ज़रिए भी &nbsp;लोगों &nbsp;को मोटिवेट करते रहते हैं.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Michael Gelb",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 69,
            "comment": 13,
            "listen": 5518,
            "category": "{\"29\":29,\"1\":1,\"11\":11,\"23\":23,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1654053603,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1167.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16531559771088.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 359,
            "title": "18 Minutes: Find Your Focus, Master Distraction, and Get the Right Things Done",
            "description": "<p>18 Minutes: Find Your Focus, Master Distraction, and Get the Right Things Done</p>\r\n",
            "shortDescription": "<p>क्या आपके पास बहुत सारे टास्क हैं और आप इन्हें करने के बारें में सोचकर जम जाते हैं. तो, इसका जवाब हमारे पास हैं. आज के मॉडर्न ज़माने में, हम जितना संभाल सकते हैं उससे कहीं ज़्यादा काम करने की कोशिश में रहते हैं. ऐसा इसलिए हैं क्योंकि हमारे आसपास करने को बहुत कुछ हैं. ये बुक आपको सिखाएगी कि कुछ चीज़ों को हम कैसे छोड़ सकते हैं , अपने लाइफ की पांच कैटेगरीज पर अपना फोकस कैसे रख सकते हैं और ऐसा टाइम-मैनेजमेंट रूटीन कैसे बना सकते हैं जो वाकई में काम करता हैं . आपको इसके लिए बस रोज़ 18 मिनट चाहिए.&nbsp;</p>\r\n\r\n<p><strong>इसे किसे पढ़ना चाहिए?</strong></p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;स्टूडेंट्स<br />\r\n&bull;&nbsp;&nbsp; &nbsp;बिजनेसमैन&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;कोई भी जिनका रूटीन बहुत बिजी है</p>\r\n\r\n<p><strong>ऑथर के बारें में&nbsp;</strong><br />\r\nपीटर ब्रैगमैन सीनियर बिज़नेस लीडर्स के एग्जीक्यूटिव कोच हैं. वो &ldquo;ब्रैगमैन पार्टनर्स&rdquo;, जो प्रोफेशनल्स के लिए एक कोचिंग फर्म हैं, के फाउंडर और सीईओ भी हैं. पीटर सीईओ और सीनियर मैनेजर्स को बेस्ट परफॉरमेंस देने में उनकी हेल्प करते हैं. वे 16 किताबों के बेस्ट-सेलिंग ऑथर भी हैं.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Peter Bregman",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 47200,
            "comment": 2965,
            "listen": 2558107,
            "category": "[\"1\",\"13\",\"23\",\"27\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2MMzoES",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1654053633,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_359_1608810258.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16088101784659.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1173,
            "title": "YOUR MONEY OR YOUR LIFE (English)",
            "description": "<p>YOUR MONEY OR YOUR LIFE</p>\r\n",
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Every person has a different relationship with money. Some have good ones, and others have bad ones. This book is all about changing your perspective and relationship with money. This is a book that will help you to stop worrying about money and start prioritizing your life. It will help you re-evaluate and answer the question: Your Money or Your Life?</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who should read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>●&nbsp;&nbsp; &nbsp;College Students<br />\r\n●&nbsp;&nbsp; &nbsp;Employees<br />\r\n●&nbsp;&nbsp; &nbsp;Adults</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Vicki Robin is a well-known social innovator, author, and speaker. She highly advocates sustainable living projects. She has been featured on the New York Times, The Oprah Winfrey Show, People Magazine, and many more.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Vicki Robin",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 5,
            "comment": 0,
            "listen": 574,
            "category": "{\"1\":1,\"2\":2,\"11\":11,\"23\":23,\"29\":29,\"30\":30}",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1654495125,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1173.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16534710046757.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1171,
            "title": "Emotional First Aid: Practical Strategies for Treating Failure, Rejection, Guilt, and Other Everyday Psychological Injuries",
            "description": "<p>Emotional First Aid: Practical Strategies for Treating Failure, Rejection, Guilt, and Other Everyday Psychological Injuries</p>\r\n",
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Rejections, failures, loneliness, and guilt are problems we encounter daily. Sometimes, we are able to cope. Sometimes, we suffer from so much pain. This book will teach you how to deal with these negative experiences and feelings. You will learn from stories of people who were able to heal from their emotional wounds. If you are going through a difficult time right now, this book will definitely help you. It will give you hope and inspiration.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who will learn from this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;Students&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Young professionals&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Anyone who struggles with their mental health</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Guy Winch, Ph.D. is an author, clinical psychologist, and speaker. He started his career in full-time private practice. Some years later, he was able to publish a few psychology books. He also began writing blogs and speaking in TED Talks about mental health. Dr. Winch recently launched his podcast entitled &ldquo;Dear Therapists.&rdquo;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Guy Winch",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 336,
            "comment": 6,
            "listen": 8304,
            "category": "{\"1\":1,\"11\":11,\"23\":23,\"34\":34}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1654495180,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1171.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16533022138898.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 855,
            "title": "Investing the Templeton Way: The Market-Beating Strategies of Value Investing's Legendary Bargain Hunter",
            "description": "<p>Investing the Templeton Way: The Market-Beating Strategies of Value Investing&#39;s Legendary Bargain Hunter</p>\r\n",
            "shortDescription": "<p>Investing the Templeton Way: The Market-Beating Strategies of Value Investing&#39;s Legendary Bargain Hunter</p>\r\n\r\n<p>आप इस समरी से क्या सीखेंगे ?<br />\r\nयह समरी कोई मामूली इन्वेस्टमेंट की कहानी नहीं है क्योंकि यह आपको ग्लोबल स्टॉक-पिकिंग के बारे में सिखाती है! लॉरेन टेम्पलटन ने ग्लोबल शेयर मार्केट में नए मौकों को तलाशने के उन तरीकों के बारे में बताया है जिनका इस्तेमाल जॉन टेम्पलटन किया करते थे. &nbsp;<br />\r\n&nbsp;<br />\r\nइस समरी से कौन सीख सकता हैं ?<br />\r\n&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;म्यूचुअल फंड मैनेजर<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो कोई भी शेयर मार्केट में इन्वेस्ट करना चाहता है<br />\r\n&bull;&nbsp;&nbsp; &nbsp;एंट्रेप्रेन्योर<br />\r\n&nbsp;<br />\r\n&nbsp;<br />\r\nऑथर के बारे में<br />\r\n&nbsp;&ldquo;Investing the Templeton Way&rdquo; उन स्टॉक मार्केट इन्वेस्टर्स के लिए काफी हेल्पफुल बुक है जो अपनी चॉइस को बढ़ाना चाहते हैं और फॉरेन इन्वेस्टमेंट करना चाहते हैं. लॉरेन टेम्पलटन की लिखी हुई ये बुक जॉन टेम्पलटन के एक्सपीरियंस और उन्होंने जो कुछ भी सीखा हैं, दोनों के बारे में बताती है.&nbsp;</p>\r\n\r\n<p>Puri Kahaani Sune......</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Lauren Templeton and Scott Phillips",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 183,
            "comment": 41,
            "listen": 1030258,
            "category": "[\"2\",\"23\",\"25\",\"29\",\"30\",\"31\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3tw73nv",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1654498360,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_855_1631330906.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16313308530765.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 951,
            "title": "Albert Einstein",
            "description": "<p>Albert Einstein</p>\r\n",
            "shortDescription": "<p>Albert Einstein</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "GIGL TEAM",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 836,
            "comment": 40,
            "listen": 359149,
            "category": "[\"1\",\"10\",\"12\",\"23\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1654498375,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_951_1636256619.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16362566134223.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 735,
            "title": "The Most Important Thing: Uncommon Sense for the Thoughtful Investor",
            "description": "<p>The Most Important Thing: Uncommon Sense for the Thoughtful Investor</p>\r\n",
            "shortDescription": "<p>स्टॉक मार्केट पर अब तक कई सारी किताबें पब्लिश हुई है जो हमे काफी कुछ जानकारी देती है पर कोई भी किताब हमे स्टॉक मार्किट के बारे में इतने सिंपल टर्म्स में नहीं बताती जैसे कि &nbsp;हावर्ड &nbsp;मार्क्स बताते है. ज्यादातर लोग स्टॉक मार्किट के बारे में बात करते हुए ऐसी भाषा का प्रयोग करते है जो आसानी से समझ &nbsp;नहीं &nbsp;आती या फिर ऐसे कॉम्प्लीकेटेड वर्ड्स यूज़ करते है जो &nbsp;लोगों &nbsp;ने पहले सुने भी नहीं होते, इससे लोग स्टॉक मार्किट को लेकर और ज्यादा कंफ्यूज़ हो जाते है.&nbsp;</p>\r\n\r\n<p>इसीलिए &nbsp;हावर्ड &nbsp;मार्क्स ने अपनी ये किताब&rdquo; द मोस्ट इम्पोर्टेंट थिंग&rsquo; लिखी जिसमे उन्होंने &nbsp;इंवेस्टिंग &nbsp;के सारे फंडामेंटल कॉन्सेप्ट्स एक्सप्लोर किये है. ये किताब बड़ी ही सिंपल लेंगुएज में लिखी गई है इसलिए इसमें दिए सारे कॉन्सेप्ट्स ईजिली समझ आ जाते है, जो लोग स्टॉक मार्किट में किस्मत आजमाने चाहते है पर इस फील्ड की उन्हें कोई नॉलेज नहीं है तो उनके लिए ये किताब एक बेस्ट गाईड है. यही &nbsp;नहीं &nbsp;ये उन &nbsp;इंवेस्ट र्स के भी बेहद काम आएगी जो फिर से &nbsp;इंवेस्टिंग &nbsp;के बेसिक्स सीखना चाहते है.&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस-किसको पढ़नी चाहिए ? Who should read this summary?</strong><br />\r\n●&nbsp;&nbsp; &nbsp; इंवेस्ट र्स Investors<br />\r\n●&nbsp;&nbsp; &nbsp;एंटप्रेन्योर्स Entrepreneurs<br />\r\n●&nbsp;&nbsp; &nbsp;बिजनेस स्टूडेंट्स Business students<br />\r\n●&nbsp;&nbsp; &nbsp;एसपाईरिंग &nbsp;इंवेस्ट र्स Aspiring investors</p>\r\n\r\n<p><strong>ऑथर के बारे में About the Author</strong><br />\r\n&nbsp;हावर्ड &nbsp;मार्क्स ओकट्री कैपिटल मैनेजमेंट के चेयरमेन और को-फाउंडर है जोकि $77 बिलियन वर्थ की एक &nbsp;इंवेस्टमेंट &nbsp;फर्म है. &nbsp;हावर्ड &nbsp;ने व्हार्टन स्कूल से फाईनेंस में डिग्री ली है और यूनीवरसिटी ऑफ़ शिकागो से अकाउंटिंग और मार्केटिंग में एमबीए किया है. उनकी ये किताब&rdquo; द मोस्ट इम्पोर्टेंट थिंग इल्यूमिनेटेड&rdquo; 2013 में पब्लिश हुई थी जोकि मार्क की 2011 में पब्लिश किताब का ही एक अपडेटेड वर्ज़न है.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Howard S. Marks",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 368,
            "comment": 13,
            "listen": 143214,
            "category": "[\"2\",\"23\",\"25\",\"29\",\"30\",\"31\",\"46\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1654498402,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2735.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16247053160477.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 979,
            "title": "THE FIVE RULES FOR SUCCESSFUL STOCK INVESTING",
            "description": "<p>THE FIVE RULES FOR SUCCESSFUL STOCK INVESTING</p>\r\n",
            "shortDescription": "<p>अगर आप &nbsp;इंवेस्टमेंट के फील्ड में नए हैं तो ये समरी &nbsp;आपके लिए बेस्ट है ।<br />\r\nये आपको इंवेस्टमेंट बिज़नेस को देखने का एक अलग नज़रिया देगी और &nbsp;कुछ नए और आसान तरीकों से &nbsp;इंवेस्टमेंट बिजनेस के मार्केट में कैसे बाज़ी मारी जाए ये भी सिखाएगी।&nbsp;</p>\r\n\r\n<p><strong>ये समरी किसे पढ़नी चाहिए?</strong><br />\r\n&bull;इंवेस्टर&nbsp;<br />\r\n&bull; इंटरप्रेन्योर&nbsp;<br />\r\n&bull;म्यूचुअल फंड मैनेजर</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nपैट डॉर्सी &ldquo;डॉर्सी एसेट मैनेजमेंट&rdquo; के फाउंडर हैं. डॉर्सी एसेट शुरू करने से पहले, पैट सैनिबेल कैप्टिवा ट्रस्ट के रिसर्च डायरेक्टर &nbsp;थे, जो एक इंडिपेंडेंट ट्रस्ट कंपनी है जो हाई नेट वर्थ वाले क्लाइंट्स को सर्विस देती है। पैट ने नॉर्थवेस्टर्न यूनिवर्सिटी से पॉलिटिकल साइंस &nbsp;में मास्टर्स &nbsp;डिग्री और वेस्लेयन यूनिवर्सिटी से बैचलर की डिग्री हासिल की है। वह एक सीएफए चार्टरहोल्डर भी हैं। पैट ने दो किताब भी लिखी है&ndash;&lsquo;द फाइव रूल्स फॉर सक्सेसफुल स्टॉक इन्वेस्टिंग&rsquo; और &lsquo;द लिटिल बुक दैट बिल्ड्स वेल्थ&rsquo;।</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "PAT DORSEY",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 387,
            "comment": 20,
            "listen": 241648,
            "category": "[\"23\",\"29\",\"30\",\"46\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3dfumdT",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1654498420,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2979.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16385086841219.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1062,
            "title": "RICHER, WISER, HAPPIER: HOW THE WORLD’S GREATEST INVESTORS WIN IN MARKETS AND LIFE",
            "description": "<p>RICHER, WISER, HAPPIER: HOW THE WORLD&rsquo;S GREATEST INVESTORS WIN IN MARKETS AND LIFE</p>\r\n",
            "shortDescription": "<p>&nbsp;</p>\r\n\r\n<p>ये समरी आपको इस सेंचुरी के बेस्ट &nbsp;इंवेस्टर के बारे में बताएगी. ये समरी हर उस &nbsp;इंसान के लिए बेहद ज़रूरी है जो दुनिया के सबसे सक्सेसफुल &nbsp;इंवेस्टर की लाइफ के बारे में जानना चाहता है और उनके जैसा ही बनने का सपना भी देखता है.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस-किसको पढ़नी चाहिए ?&nbsp;</strong></p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;इंवेस्टर&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;एंटप्रेन्योर<br />\r\n&bull;&nbsp;&nbsp; &nbsp;म्यूचल फंड &nbsp;मैनेजर</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>विलियम ग्रीन एक ऑथर और journalist हैं।ग्रीन नेअमेरिका और यूरोप में कई जाने माने पब्लिकेशन के लिए लिखा है, जिनमें द न्यूयॉर्कर, टाइम, फॉर्च्यून, फोर्ब्स, बैरोन, फास्ट कंपनी आदि शामिल हैं।लंदन में जन्मे और पले-बढ़े, ग्रीन नेईटन कॉलेज से पढ़ाई पूरी की, ऑक्सफोर्ड यूनिवर्सिटी से इंग्लिश लिटरेचर की डिग्री ली और कोलंबिया यूनिवर्सिटी के ग्रेजुएट स्कूल ऑफ जर्नलिज्म से मास्टर डिग्री हासिल की।वह न्यूयॉर्क में अपनी पत्नी लॉरेन और 2 बच्चों हेनरी और मेडेलीन के साथ रहते हैं।<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "WILLIAM GREEN",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 132,
            "comment": 20,
            "listen": 8620,
            "category": "[\"2\",\"23\",\"25\",\"29\",\"30\",\"31\",\"46\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1654498429,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v21062.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16446577375569.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1094,
            "title": "THE BOGLEHEADS’ GUIDE TO INVESTING",
            "description": "<p>THE BOGLEHEADS&rsquo; GUIDE TO INVESTING</p>\r\n",
            "shortDescription": "<p>ये समरी किसी भी नौसिखिए या नए इन्वेस्टर के लिए एक ज़बरदस्त शुरुआत साबित होगी जिसे पढ़ने में एक्सपर्ट इन्वेस्टर्स को भी काफी मज़ा आने वाला है! अपनी इस बुक में राइटर्स ने इन्वेस्टमेंट से जुड़े सभी बेसिक कॉन्सेप्ट को कवर करने की कोशिश की है जो आपको इन्वेस्टमेंट के फील्ड में एक एक्सपर्ट बना सकते हैं!</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?&nbsp;</strong></p>\r\n\r\n<p>* इन्वेस्टर<br />\r\n* इंटरप्रेन्योर<br />\r\n* mutual फंड मैनेजर</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>टेलर लैरिमोर, मेल लिंडौयर और माइकल लेबोफ़ तीन मिलियनेयर हैं जिनकी मुलाक़ात ऑनलाइन हुई थी. उन्होंने दूसरों की मदद करने के लिए अपने इंवेस्टमेंट के एक्सपीरियंस को जोड़कर पेश करने की पहल की। इन तीनों ने Diehards और &nbsp;Bogleheads forum पर 40,000 से ज़्यादा पोस्ट डालकर अपना योगदान दिया है।</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "TAYLOR LARIMORE, MEL LINDAUER, AND MICHAEL LEBOEUF",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 157,
            "comment": 30,
            "listen": 16579,
            "category": "[\"23\",\"29\",\"30\",\"46\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1654498445,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1094_1646482354.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16464823430571.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 224,
            "title": "The Little Book of Common Sense Investing: The Only Way to Guarantee Your Fair Share of Stock Market Returns",
            "description": "<p>The Little Book of Common Sense Investing: The Only Way to Guarantee Your Fair Share of Stock Market Returns<br />\r\n&nbsp;</p>\r\n",
            "shortDescription": "<p>ये बुक John Bogle ने लिखी है | इस बुक समरी में हम सीखेंगे की एक इंडेक्स फण्ड क्या होता है | म्यूच्यूअल फंड्स और इंडेक्स फंड्स में से बेटर कौन है | और क्यों हमें इंडेक्स फण्ड को ज़ादा प्रेफर करना चाहिए |</p>\r\n\r\n<p><br />\r\nये बुक किसे पढ़नी चाहिए ?</p>\r\n\r\n<p>हर वो इंसान जो इन्वेस्टिंग सीखना चाहता है |<br />\r\nजो बैंक से ज़ादा इंटरेस्ट लेना चाहता है |</p>\r\n\r\n<p><br />\r\nइस बुक के ऑथर कौन है ?</p>\r\n\r\n<p>ये बुक के ऑथर John Bogle है | ये पहले इंसान है जिन्होंने इंडेक्स फंड्स की शुरवात की थी | जॉन बोगल वैनगार्ड ग्रुप के फाउंडर और&nbsp; CEO थे |</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 1,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "John C. Bogle",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 37630,
            "comment": 1744,
            "listen": 1851599,
            "category": "[\"2\",\"23\",\"25\",\"34\",\"46\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2R6IfQp",
            "underDashboardCategory": 1,
            "tags": "investing,index,funds,mutual,groww",
            "lastChapter": 1,
            "updated_at": 1654498452,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_224_1604853980.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048539714976.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1145,
            "title": "The Intelligent Investor (Marathi)",
            "description": "<p>The Intelligent Investor</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी: </strong></p>\r\n\r\n<p>इंटेलिजेंट इंवेस्टर हे नॉलेजने परिपूर्ण असं एक गाईड आहे, जे फायनान्शिअल मार्केटमध्ये इन्वेस्ट करू इच्छिणाऱ्यांकरिता खूप फायदेशीर ठरेल. बेंजमिन ग्राहम यांनी या पुस्तकात या फिल्डमधील त्यांचे स्वतःचे वैयक्तिक अनुभव तर सांगितले आहेतच; परंतु त्याचबरोबरीने खूप साऱ्या कंपन्यांची उदाहरणेदेखील दिलेली आहेत, जी या पुस्तकाला इंटरेस्टींग बनवतातच; पण त्याचबरोबरीने या फिल्डमध्ये प्रोफेशनल बनू पाहणाऱ्यांना ती उपयोगी पडतात.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ही समरी कोणी वाचायला हवी?</strong></p>\r\n\r\n<ul>\r\n\t<li>अशी प्रत्येक व्यक्ती जिला इन्व्हेस्टमेंट करण्याची इच्छा आहे.</li>\r\n\t<li>एंटप्रेन्योर्सनी.</li>\r\n\t<li>म्युच्युअल फंड मॅनेजर्सनी.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ही समरी का वाचायला हवी?</strong></p>\r\n\r\n<p>ही समरी कुठल्या सर्वसाधारण पुस्तकाची नाहीये. कारण खुद्द वॉरेन बफेट, जे जगातील सर्वात सक्सेफुल अशा इन्व्हेस्टर्सपैकी एक आहेत, ते या पुस्तकाला रेकमेंड करतात. त्यामुळे जर तुम्हीदेखील एक इंटेलिजंट इन्व्हेस्टर बनू पाहत असाल तर ही समरी एकदा नक्की वाचा आणि इन्व्हेस्टमेंट फील्डमध्ये एखाद्या प्रोफेशनलसारखी एंट्री घ्या.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Benjamin Graham",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 6,
            "comment": 0,
            "listen": 127,
            "category": "[\"2\",\"23\",\"25\",\"29\",\"30\",\"31\",\"46\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1654498733,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1145.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16508267355548.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 598,
            "title": "Bhagavad Gita(Chapter 1)",
            "description": "<p>Bhagavad Gita</p>\r\n",
            "shortDescription": "<p>नमस्कार दोस्तों,&nbsp;<br />\r\nगिगल एप पर आपका बहुत बहुत स्वागत है । हम आपके लिए लेकर आए हैं एक ऐसा प्रोजेक्ट जिसे करने के लिए हम तो excited हैं ही । पर हम जानते हैं कि आप भी इसे सुनने के लिए उतने ही बेकरार हैं</p>\r\n\r\n<p>Puri Geeta Sune...</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Sage Vyasa",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 94192,
            "comment": 6237,
            "listen": 4310305,
            "category": "[\"1\",\"11\",\"34\",\"44\",\"45\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "Gita,geeta,bhagwad,krishna",
            "lastChapter": 2,
            "updated_at": 1654598910,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_594_1617520018.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16176885618007.png"
                }
            ],
            "userbook": [
                {
                    "like": 0,
                    "saved": 1,
                    "completed": 0
                }
            ]
        },
        {
            "id": 1096,
            "title": "(Full Book) Think and Grow Rich",
            "description": "<p>Think and Grow Rich</p>\r\n",
            "shortDescription": "<p>एक इंसान, जिसने थॉमस अल्वा एडियन के साथ बिज़नेस पार्टनरशिप करने की सोची।</p>\r\n\r\n<p><br />\r\nहमारे विचारों में अनलिमिटेड पॉवर होती है। अगर इन विचारों में पर्पस और मजबूत इरादे जुड़े हुए हों &nbsp;तो आप अमीर बन सकते है और वह सब कुछ हासिल कर सकते है, जो आपने सोचा है।</p>\r\n\r\n<p><br />\r\nएडविन सी. बर्न्स ने यह खोज निकाला कि कैसे विचार यानी थॉट की पॉवर से अमीर बना जा सकता है। इस खोज में सक्सेस पहली कोशिश में हासिल नहीं हुई, बल्कि धीरे-धीरे हासिल हुई। इस महान रहस्य की खोज की शुरुआत, बर्न्स की उस इच्छा &nbsp;से हुई, जो उन्हें महान एडिशन का बिज़नेस पार्टनर बनाने के लिए चैन से सोने नहीं दे रही थी । बर्न्स की उस विल पॉवर की सबसे बड़ी बात यह थी कि वह क्लियर थी कि उन्हें एडिसन के साथ काम करना है, ना &nbsp;कि एडिशन के ऑफिस में काम करना है। आप बर्न्स की कहानी को ध्यान से सुनें, उनकी &nbsp;सोच हकीकत में कैसे बदली? फिर आपको वे 3 रूल बेहतर समझ में आएँगे, जो आपको अमीर बनाते हैं।</p>\r\n\r\n<p><br />\r\nजब बर्न्स के मन में यह विचार कौंधा, तब वह इस हालत में नहीं थे कि वह इस पर कोई कदम उठा सके।</p>\r\n\r\n<p><br />\r\nउनके रास्ते में दो चुनौतियाँ थी, पहली यह कि एडिशन से उनकी कभी मुलाकात नहीं हुई थी, &nbsp;ना ही एडिशन उन्हें जानते थे। दूसरा यह, उनके पास रेल का भाड़ा देने का इतना पैसा नहीं था कि वह ऑरेंज, न्यू जेर्सी तक पहुँच सके। ये चुनौतियाँ इतनी बड़ी थी कि ज़्यादातर लोगों के कांफिडेंस को डगमगा दे और उनकी सोच यहीं पर दम तोड़ दे।</p>\r\n\r\n<p><br />\r\nलेकिन उनके इरादे इतने कमजोर नहीं थे। उन्होंने ठान ली थी। उन्होंने हार नहीं मानी, बल्कि बिना टिकेट मालगाड़ी से सफ़र &nbsp;करके ईस्ट ऑरेंज पहुँच गए।</p>\r\n\r\n<p><br />\r\nउन्होंने एडिशन के लेबोरेटरी में खुद का परिचय दिया, और कहा कि वह इस इन्वेंटर के साथ बिज़नेस करने आए थे। काफी समय के बाद एडिशन ने इस पहली मुलाकात का खुलासा कुछ इस तरह किया था, वह मेरे सामने एक आम टूरिस्ट की तरह खड़ा था, लेकिन उसके चेहरे का तेज देखकर यह पता चल गया था कि वह जिस कारण से यहाँ आया है, उसके लिए पक्का इरादा कर के आया है । इतने साल के एक्सपीरियंस में मुझे यह नॉलेज हो गया था कि अगर किसी चीज को दिल से चाहो तो सारी कायनात तुम्हे उससे मिलाने की कोशिश में जुट जाती है। मैंने भी उसके मजबूत इरादों को भाँपकर उसे एक मौका दे दिया था &nbsp;और उसने इस बात को पूरी तरह से दिमाग में बैठा लिया था कि उसे इस सक्सेस को पाकर ही रहना है। धीरे-धीरे उसके काम ने भी यह साबित कर दिया कि मैंने उसे मौका देकर कोई गलती नहीं की थी। उस नौजवान बर्न्स ने उस वक्&zwj;त एडिशन से क्&zwj;या कहा यह उतना इम्पोर्टेन्ट नहीं था, जितना कि उन्होंने इस बारे में सोचा कि उन्हें एडिशन के साथ में काम करना है। इस बात पर एडिशन ने भी अपनी सहमति जताई थी।</p>\r\n\r\n<p><br />\r\nअगर थॉट के पॉवर की यह बात हर रीडर तक पहुँच जाए तो उन्हें पूरी किताब पढ़ने की कोई जरुरत नहीं है।</p>\r\n\r\n<p><br />\r\nबर्न्स अपने पहले ही इंटरव्यू के बाद एडिशन के बिज़नेस पार्टनर नहीं बन गए थे। बल्कि उन्हें एडिशन के ऑफिस में बहुत ही कम सैलरी में काम करने का मौका दिया गया था। यह काम ऐसा था, जो एडिशन के लिए ज़्यादा काम का नहीं था पर बर्न्स के लिए बहुत इम्पोर्टेन्ट था। इस मौके ने बर्न्स को अपने होने वाले पार्टनर को अपने बिज़नेस स्किल दिखाने का मौका दिया था। उनके होने वाले पार्टनर वहाँ उनके काम को परख सकते थे।</p>\r\n\r\n<p><br />\r\nकई महीने बीत चुके थे, पर ऐसा कुछ भी ख़ास नहीं हो रहा था जिससे बर्न्स अपने उस गोल तक पहुँच सके, जो उन्होंने अपने दिलो-दिमाग में संजो रखा है। पर उनके मन में कुछ ना कुछ ऐसा चल रहा था, जिसका रिजल्ट बाद में निकला। पर तब तक वह &nbsp;subconsciously एडिशन के बिज़नेस पार्टनर बनने के अपने विचार पर और ज़ोर देकर &nbsp;सोचने लगे थे।</p>\r\n\r\n<p><br />\r\nसाइकोलोजिस्ट ने यह सही कहा है &ldquo;जब कोई विचार दिमाग पर हावी हो जाए, तो वह हकीकत में आपके सामने आ जाता है।&#39; बर्न्स पूरी तरह एडिशन के साथ काम करने के लिए तैयार थे और वह तब तक अडिग खड़े रहे, जब तक उन्होंने वह हासिल नहीं कर लिया, जिसे वह इतने समय से खोज रहे थे।</p>\r\n\r\n<p><br />\r\nउन्होंने कभी इस बात पर विचार नहीं किया कि इतना परेशान होने की क्या जरुरत है, कुछ नहीं तो चलो सेल्समैन की जॉब असानी से मिल जायेगी। बल्कि उन्होंने यह विचार किया, मैं यहाँ पर एडिशन के साथ बिज़नेस करने के लिए आया हूँ। मैं तब तक पीछे नहीं हटूँगा, जब तक मैं इस मकसद में जीत नहीं जाता, चाहे बची हुई सारी जिंदगी यहीं पर गुजारनी पड़े। यह सच है कि अगर आप एक पर्पस को लेकर पूरी जिंदगी जीते है तो आप एक अलग ही कहानी लिख सकते हैं।</p>\r\n\r\n<p><br />\r\nशायद उस समय बर्न्स को यह बात पता नहीं थी, लेकिन उनकी मजबूत विल पॉवर और पक्के इरादे ने बड़ी-से-बड़ी बाधाओ को पार करके उन्हें वह मौका दिला दिया था जिसकी वह तलाश कर रहे थे। मौकों की एक खास बात होती है, ये बिल्कुल अलग अंदाज में हमारे सामने आते हैं। सिर्फ इतना ही नहीं जैसा आपने सोचा होता है, उससे बिल्कुल अलग दिशा से भी ये मौके आने लगते हैं । ऐसा कह सकते है कि मौकों की यह चालाकी होती है कि वे पिछले दरवाजे से आते है और कई बार तो दुर्भाग्य और कुछ पलों की हार के रूप में भी सामने आ जाते है। शायद यही कारण है कि ज़्यादातर लोग इन मौकों को पहचानने में चूक जाते है।</p>\r\n\r\n<p><br />\r\nउस समय एडिशन ने एक नई डिवाइस खोजी थी, जिसका नाम &ldquo;एडिशन डिस्टार्टिंग मशीन&rdquo; था। बाद में उसे &ldquo;एडिफोन&rdquo; नाम से भी जाना गया। एडिशन के सेल्समेन उस मशीन के लिए ज़्यादा excited नहीं थे। उन्हें ऐसा लग रहा था कि इसे बेचने के लिए उन्हें कुछ ज़्यादा ही मेहनत करनी पड़ेगी । बर्न्स को इसी मौके की तो तलाश थी। उन्होंने इस मौके का फ़ायदा &nbsp;उठाया और तुरंत उस मशीन को बेचने की अपनी इच्छा जाहिर की। यह वह मशीन थी, जिसके लिए दुनिया में सिर्फ दो ही लोग excited थे, एक बर्न्स और दूसरा उस मशीन को बनाने वाला। उन्होंने इतने बेहतरीन तरीके से इस मशीन को बेचा कि एडिशन ने बर्न्स को उस मशीन को पूरे देश के मार्केट में डिलीवर करने का कॉन्ट्रैक्ट ही दे दिया। इस बिज़नेस की सक्सेस ने इसे एक नया स्लोगन दे दिया &ldquo;Made by Edison and installed by Barnes&rdquo; (एडिशन ने बनाया और बर्न्स ने लगाया) यह बिज़नेस डील इतनी सक्सेसफुल हुई कि इसने बर्न्स को बहुत अमीर बना दिया। पर इससे ज़्यादा उन्होंने यह साबित कर दिया कि अगर आप ठान लें तो आप भी अमीर बन सकते है।</p>\r\n\r\n<p><br />\r\nअसल में बर्न्स ने कितना पैसा कमाया, इसकी सही जानकारी तो नहीं है पर यह अनुमान है कि उस समय उन्होंने 20 से 30 लाख डॉलर कमाए थे। जो भी यह अमाउंट रहा हो, यह उस नॉलेज के सामने फीकी पड़ जाती है, जिन रूल्स की मदद से बर्न्स ने वह हासिल किया था, जो वह असल में चाहते थे।</p>\r\n\r\n<p><br />\r\nबर्न्स ने तब यह सोच लिया था कि उन्हें एडिसन के साथ पार्टनरशिप करनी है, जब उनके &nbsp;पास इसकी शुरुआत करने के लिए कुछ भी नहीं था सिवाय इसके कि वह इस थॉट को और मज़बूती के साथ सोचे और इस पर पूरे इरादे के साथ अमल करे, जब तक वह उसे हासिल न कर ले।</p>\r\n\r\n<p><br />\r\nउनके पास बिलकुल भी पैसा नहीं था। वह ज़्यादा पढ़े लिखे भी नहीं थे। यहाँ तक कि उनके &nbsp;पास कोई पावर भी नहीं थी। पर उनके पास हिम्मत थी, विश्वास था और विल पॉवर थी कि वह जीत सकते हैं। इन सभी ताकतों के साथ वह उस महान इन्वेंटर का दायाँ हाथ बन बैठे।</p>\r\n\r\n<p><br />\r\nआइए अब उस इंसान की कहानी पढ़ते है, जिनके पास अमीर बनने के कई मौक़ा थे, पर उन्होंने अपने गोल से सिर्फ़ तीन फीट की दूरी पर काम करना बंद कर दिया।</p>\r\n\r\n<p><br />\r\nसोना, सिर्फ तीन फीट दूर था<br />\r\nथोड़ी हार के कारण कोशिश करना छोड़ देना, फेलियर का सबसे आम कारण होता है। हर किसी को कभी-न-कभी इस गलती का एहसास जरूर होता है।</p>\r\n\r\n<p><br />\r\nआर यू डर्बी, जो बाद में देश के सक्सेसफुल insurance एजेंट बने, वह अपने अंकल की &nbsp;कहानी बताते है कि उस समय लोग सोने (gold) के पीछे पागल थे, तब उनके अंकल पर &nbsp;भी औरों की तरह सोने का भूत सवार हो गया था और वह वेस्ट की तरफ सोना खोजने और अमीर बनने निकल पड़े। शायद उन्होंने कभी यह नहीं सुना था कि हमारा दिमाग सोने का सबसे बड़ा manufacturer है ना कि जमीन। वह खुदाई करने के लिए निकल पड़े। बेशक यह मुश्किल था लेकिन वो ठान कर गए थे ।</p>\r\n\r\n<p><br />\r\nकई हफ्तों की मजदूरी के बाद, उन्हें एक चमचमाता हुआ मेटल दिखाई दिया। उन्हें इस मेटल को बाहर निकालने के लिए मशीन की जरुरत पड़ी। जिसके लिए वह तुरंत अपने घर वीलियम्सबर्ग, मेरीलैंड वापस आ गए।</p>\r\n\r\n<p><br />\r\nअपने रिश्तेदारों और पड़ोसियों को इस कामयाबी के बारे में बताया। उनकी बातो ने सबको मंत्रमुग्ध कर दिया था और सभी ने मिलकर पैसा इकट्ठा किया और उस मशीन को खरीदकर, उसी खान में भेज दिया। डर्बी और उसके अंकल फिर से उसी खान में काम करने पहुँच गए।</p>\r\n\r\n<p><br />\r\nजब उस चमचमाती मेटल के पहले बैच को गलाने और उसे pure करने के लिए भेजा गया &nbsp;तो उसका रिजल्ट देखकर उन्हें इस बात का विश्वास हो गया कि colorado की सबसे बड़ी खान उनके पास ही है।</p>\r\n\r\n<p><br />\r\nउनकी उम्मीदे तूफान की तरह दिन ब दिन बढ़ती जा रही थी। तभी अचानक कुछ ऐसा हुआ कि उस सोने की खान से सोना गायब ही हो गया। वे दुखी और निराशा के चरम पर पहुँच गए। उन्हें उस खान में कहीं सोना दिखा ही नहीं। उन्होंने सोने के सिरे (टिप) को ढूँढने की कोशिश की लेकिन उनके हाथ कुछ नहीं लगा.&nbsp;</p>\r\n\r\n<p><br />\r\nअंत में उन्होंने उस मशीन को बेच देने का फ़ैसला ले लिया। वो एक कबाड़ी को कुछ सौ डॉलर में उस मशीन को बेचकर घर वापस आ गए। आपने सुना होगा कि कुछ कबाड़ी सच में बेवकूफ होते है पर वह आदमी उनमे से नहीं था। उसने दिमाग लगाया और एक माइनिंग इंजीनियर को वो खान दिखाने के लिए बुलाया। उसने यह देखकर अनुमान लगाया कि सोने का सिरा सिर्फ तीन फीट नीचे पाया जा सकता है, जहाँ पर डर्बी और उसके अंकल ने खुदाई रोक दी थी और हकीकत में हुआ भी वही!</p>\r\n\r\n<p><br />\r\nवह कबाड़ी उस खान से निकले मेटल की वजह से करोड़पति बन गया था क्&zwj;योंकि वह जानता था कि किसी काम को छोड़ने के पहले किसी एक्सपर्ट की राय लेना जरुरी होता है। उस मशीन की खरीदने के लिए रिश्तेदारों और पड़ोसियों से पैसा लिया गया था जिसका पेमेंट डर्बी ने किया था क्&zwj;योंकि उन लोगो को उस नौजवान पर विश्वास था। डर्बी को उस मशीन का पैसा चुकाने में कई साल लग गए।</p>\r\n\r\n<p><br />\r\nइतना नुक्सान होने के बाद वह इस गम से तब निकल पाए, जब वह एक insurance कंपनी में एजेंट बने और उन्हें पता लगा कि थॉट की पॉवर के दम पर सोना बनाया जा सकता है।</p>\r\n\r\n<p><br />\r\nवह उस घटना को भूले नहीं थे, जिसने उनकी जिंदगी बदल दी। उन्होंने असीम दौलत हासिल करने से सिर्फ़ तीन फीट की दूरी पर कोशिश करना छोड़ दिया था।</p>\r\n\r\n<p><br />\r\nडर्बी को उस एक्सपीरियंस से बहुत फ़ायदा हुआ, उन्हें पता चल गया था कि किसी की &#39;ना&#39; का मतलब &#39;ना&#39; ही हो यह जरुरी नहीं है। उन्होंने अपने काम को बीच में छोड़ने की आदत को हमेशा-हमेशा के लिए छोड़ दिया और यह तय कर लिया कि उन्हें कोशिश तब तक करनी है, जब तक सोना ना मिल जाए यानी जब तक इंसान &ldquo;हाँ&rdquo; ना कह दे।</p>\r\n\r\n<p><br />\r\nसक्सेस का रास्ता कुछ पलों के फेलियर से होकर गुजरता है। ज़्यादातर लोग काम को बीच में ही एक फेलियर के बाद छोड़ देते है। उन्हें पता होना चाहिए कि फेलियर सिर्फ कुछ देर का इंतज़ार है, हार नहीं।</p>\r\n\r\n<p><br />\r\nअमेरिका के लगभग 500 सक्सेसफुल लोगों ने यह स्वीकार किया है कि उन्हें सक्सेस तब मिली, जब हार उनके बिल्कुल करीब थी।</p>\r\n\r\n<p><br />\r\nफेलियर इस मामले में बहुत चालाक होती है। वह लोगो के मन भटकाने के लिए अकसर तभी आती है, जब सक्सेस बहुत क़रीब होती है।</p>\r\n\r\n<p>&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 1,
            "language": 1,
            "isPremium": 1,
            "book_type": 1,
            "is_downloadable": 2,
            "author": "Napoleon Hill",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 7943,
            "comment": 340,
            "listen": 648674,
            "category": "[\"1\",\"2\",\"23\",\"29\",\"31\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1654840347,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1096_1648012847.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16478492938213.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1191,
            "title": "Rich Habits: The Daily Success Habits of Wealthy Individuals (English)",
            "description": "<p>Rich Habits: The Daily Success Habits of Wealthy Individuals</p>\r\n",
            "shortDescription": "<p><strong>Why Should You Read This Summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Everyone wants success, but not everyone is willing to take the steps to become successful. Success is all about making small steps at a time consistently. Anyone can start, but not everyone can persevere. This book will show you what habits you should have to live the life you want. These are the types of habits you can apply to your life easily. By giving just a short amount of time to read this book, you can change your life forever.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who Should Read This Summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>●&nbsp;&nbsp; &nbsp;Anyone interested in finance and personal development<br />\r\n●&nbsp;&nbsp; &nbsp;College Students<br />\r\n●&nbsp;&nbsp; &nbsp;Young Adults</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About The Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Tom C. Corley is an award-winning author and a recognized spokesperson about creating wealth and formulating good habits. He is also a certified public accountant and a certified financial planner. Tom has written many financial articles with topics ranging from taxes, real estate, retirement, and more.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Thomas C. Corley",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 27,
            "comment": 2,
            "listen": 2245,
            "category": "[\"1\",\"2\",\"11\",\"23\",\"25\",\"29\",\"30\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655099204,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1191.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16545963339884.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1172,
            "title": "The Secret (English)",
            "description": "<p>The Secret</p>\r\n",
            "shortDescription": "<p><strong>What you will learn from this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>The most successful and most admired people in history knew about a secret. In this book, you will learn about the secret too. You will learn how to attract all the good things in your life. You will learn how to achieve the goal that you&rsquo;ve always wanted. If you are ready to receive your greatest desire, read this book.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who should read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;To people who want financial success<br />\r\n&bull;&nbsp;&nbsp; &nbsp;To people who suffer any illness<br />\r\n&bull;&nbsp;&nbsp; &nbsp;To people who want to leave the past behind<br />\r\n&bull;&nbsp;&nbsp; &nbsp;To people who wants to turn all their dreams into reality</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Rhonda Byrne is a filmmaker and author. She was inspired by the book &ldquo;The Science of Getting Rich&rdquo; written by Wallace D. Wattles. Rhonda researched about the law of attraction. She created the documentary film The Secret in 2006 which is the basis for her international best-selling book. The Secret sold 19 million copies worldwide.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Rhonda Byrne",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 464,
            "comment": 24,
            "listen": 10611,
            "category": "{\"1\":1,\"11\":11,\"14\":14,\"23\":23,\"34\":34,\"45\":45}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655099419,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1172.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16533908232392.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1170,
            "title": "The Tatas: How a Family Built a Business and a Nation (English)",
            "description": "<p>The Tatas: How a Family Built a Business and a Nation</p>\r\n",
            "shortDescription": "<p>The Tatas: How a Family Built a Business and a Nation</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Girish Kuber",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 404,
            "comment": 12,
            "listen": 11491,
            "category": "{\"1\":1,\"11\":11,\"12\":12,\"14\":14,\"16\":16,\"22\":22,\"23\":23,\"28\":28,\"32\":32,\"34\":34}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655099439,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1170.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16531978647012.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1024,
            "title": "168 Hours: You Have More Time Than You Think",
            "description": "<p>168 Hours: You Have More Time Than You Think</p>\r\n",
            "shortDescription": "<p><strong>Why Should You Read This Summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Life has become very noisy, and there seems to be something new that we should add to our plan. Some people manage to stay organized, while others fall into the trap of burnout. This book will teach you how to build a clean schedule that can make you happy, more productive, and successful.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who Should Read This Summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>●&nbsp;&nbsp; &nbsp;Single moms, working moms, and stay at home moms<br />\r\n●&nbsp;&nbsp; &nbsp;Entrepreneurs<br />\r\n●&nbsp;&nbsp; &nbsp;Managers<br />\r\n●&nbsp;&nbsp; &nbsp;Employees<br />\r\n●&nbsp;&nbsp; &nbsp;Leaders of any organization</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Laura Vanderkam is an author, speaker, writer, and podcast host. She has written several books about time management and productivity.<br />\r\nHer articles have been published in The New York Times, The Wall Street Journal, and others. Laura&rsquo;s TED Talk entitled &ldquo;How to Gain Control of Your Free Time&rdquo; has reached 8 million views. In spite of her busy schedule, she spends quality time with her husband and five children.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Laura Vanderkam",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 1436,
            "comment": 51,
            "listen": 50264,
            "category": "{\"1\":1,\"2\":2,\"13\":13,\"23\":23,\"27\":27,\"34\":34}",
            "order": 4,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655099466,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v21024.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16420739226542.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 816,
            "title": "Rich Habits: The Daily Success Habits of Wealthy Individuals",
            "description": "<p>Rich Habits: The Daily Success Habits of Wealthy Individuals</p>\r\n",
            "shortDescription": "<p>सक्सेस हर कोई चाहता है पर हर किसी में इतनी हिम्मत &nbsp;नहीं &nbsp;होती कि सक्सेसफुल होने के लिए एफर्ट कर सके. सक्सेस का मतबल है लगातार कोशिश करते जाना और एक वक्त में एक स्टेप उठाते हुए आगे बढना. इसलिए शुरुआत तो हर कोई कर सकता है पर हर किसी के अंदर डटकर लगे रहने की काबिलियत &nbsp;नहीं &nbsp;होती. लेकिन ये समरी &nbsp;आपको सिखाएगी कि एक मनपसंद लाइफ जीने के लिए हमे कौन सी हैबिट्स अपनानी चाहिए. ऐसी हैबिट्स जो आप ईज़िली लाइफ में अपना सकें. तो अगर आप भी अपनी लाइफ में एक चेंज लाना चाहते है तो थोडा टाइम निकालकर इस समरी को पढ़िये और अपनी लाइफ में पॉजिटिव बदलाव लेकर आइए.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किस-किसको पढ़नी चाहिए?&nbsp;</strong><br />\r\n●&nbsp;&nbsp; &nbsp;हर कोई जो फाईनेंस और पर्सनल डेवलपमेंट में इंट्रेस्टेड है.&nbsp;<br />\r\n●&nbsp;&nbsp; &nbsp;कॉलेज स्टूडेंट्स को&nbsp;<br />\r\n●&nbsp;&nbsp; &nbsp;यंग एडल्ट्स को&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nथॉमस सी. कॉर्ली एक अवार्ड विनिंग ऑथर और जाने-माने स्पीकर हैं जो वेल्थ क्रिएशन और गुड हैबिट्स डेवलप करने की ट्रेनिंग देते हैं. इसके अलावा वो एक सर्टिफाईड पब्लिक अकाउंटेंट और सर्टिफाईड फाईनेंशीयल प्लानर भी हैं. साथ ही वो एक जाने माने फाईनेंशियल आर्टिकल राईटर भी हैं जो टैक्स, रियल एस्टेट, रिटायरमेंट के अलावा और भी कई तरह के टॉपिक पर आर्टिकल लिख चुके हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Thomas C. Corley",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 135,
            "comment": 58,
            "listen": 598153,
            "category": "[\"1\",\"2\",\"11\",\"23\",\"25\",\"29\",\"30\",\"31\",\"36\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3Cm9qxn",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655099714,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_816_1628339498.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16283394835642.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1180,
            "title": "Before the Coffee Gets Cold",
            "description": "<p>Before the Coffee Gets Cold</p>\r\n",
            "shortDescription": "<p><strong>लवर्स -</strong></p>\r\n\r\n<p>दुनिया में बहुत सारे &nbsp;कैफ़े &nbsp;है पर ये &nbsp;कैफ़े &nbsp;थोडा अलग था. थोडा &nbsp;नहीं &nbsp;काफी अलग अलग था. ऐसे तो वहां बिल्कुल पुराना आर्कीटेक्चर था, बहुत छोटी जगह थी, इतनी छोटी कि अगर आप किसी से बात करो तो आस-पास के लोग ना चाहते हुए भी आपको सुन लेते. काउंटर के पास 3 कुर्सियां लगी थी और उसके सिवा 3 और टेबल थे. कुल मिलाकर इस &nbsp;कैफ़े &nbsp;में 9 से ज्यादा &nbsp;लोगों &nbsp;के बैठने की जगह &nbsp;नहीं &nbsp;थी पर इस &nbsp;कैफ़े &nbsp;की कुछ तो अनोखी बात थी. एक लडकी इस &nbsp;कैफ़े &nbsp;में बैठी थी, बाल उसके &nbsp;सुनहरे थे और वो white ड्रेस पहने हुए थी. &nbsp;</p>\r\n\r\n<p><br />\r\nजब भी देखो तो वो एक कुर्सी पर बैठी किताब पढ़ती रहती थी. कोई भी कस्टमर उस &nbsp;पर ज्यादा ध्यान &nbsp;नहीं &nbsp;देता था. फिर एक दिन एक लडकी दौड़ती हुई &nbsp; कैफ़े &nbsp;में चली आई और चिल्लाने लगी कि वो पास्ट में वापस जाना चाहती है, पास्ट में वापस जाना चाहती है! ये सुनकर कोई भी कहेगा कि ये लड़की पागल हो चुकी है पर &nbsp;कैफ़े &nbsp;की वेट्रेस &nbsp;काज़ू &nbsp;तोकिता बिल्कुल हैरान &nbsp;नहीं &nbsp;हुई. इन फैक्ट वो इस चिल्लाती हुई लड़की फुमिको की बातें सुनने लगी. फुमिको बहुत स्मार्ट लड़की थी. उसे 6 अलग-अलग भाषाएँ आती थी और उसका पूरा फोकस अपने करियर पर था. वो सिर्फ सूट पहना करती थी और अपने काम से काम रखती थी. पर फिर उसकी मुलाकात एक लड़के से हुई जिसका नाम &nbsp;गोरो कटादा था.&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;गोरो &nbsp;एक सिस्टम इंजीनियर था और वो दोनों एक ही प्रोजेक्ट पर काम कर रहे थे जहाँ उनकी मुलाक़ात हुई थी. फुमिको &nbsp;गोरो &nbsp;से बहुत ज्यादा इम्प्रेस्ड थी और दोनों जल्दी डेट करने लगे. गोरो को गेम्स बनाने का शौक था और उसका सपना था कि वो किसी बड़ी कंपनी में काम करने लग जाए. एक दिन अचानक गोरो ने फुमिको से कहा कि वो उससे मिलना चाहता है, कोई इम्पोर्टेंट बात करने के लिए. फुमिको जो हमेशा सूट पहना करती थी, एक ड्रेस खरीदकर &nbsp;लाई. उसे लगा शायद गोरो उसे शादी के लिए प्रपोज़ करने वाला है. वो तैयार होकर &nbsp;चली गई. वो दोनों एक हफ्ते पहले इसी &nbsp;कैफ़े &nbsp;में मिले थे, बात करने के लिए. आज बात करते-करते उसे पता चला कि गोरो उससे कहना चाह रहा था कि उसकी जॉब लग गई है और वो अमेरिका जाना चाहता है.&nbsp;</p>\r\n\r\n<p><br />\r\nफुमिको बहुत दुखी हुई पर उसने उससे रुकने को &nbsp;नहीं &nbsp;कहा. उसके अंदर कई बातें &nbsp;थी जो उसने दबाई हुई थी. उसके मुंह से अंत में बस इतने शब्द में निकल पाए कि वो गोरो को अपने फ्यूचर के लिए बेस्ट ऑफ़ लक कह सके. एक हफ्ते तक सोच-सोचकर &nbsp; फुमिको को एहसास &nbsp;हुआ कि वो गोरो से अपने दिल की बात कहना चाहती है. उसने कहीं तो सुना था कि इस कैफ़े में &nbsp;इंसान टाइम ट्रेवल &nbsp;कर सकता है, पर उसने कभी इस बात को सिरियसली &nbsp;नहीं &nbsp;लिया था. ऐसा भी कभी हो सकता है क्या? पर आज फुमिको बहुत डेसपेरेट थी. उसे &nbsp;फर्क नहीं पड़ता था कि ये कितनी बकवास बात है. उसे बस एक बार गोरो से फिर मिलना था. वेट्रेस &nbsp;काज़ू &nbsp;ने उसे बताया कि बेशक ये मुमकिन है पर इसके कुछ रूल्स भी है. पहला रुल, वो अपने पास्ट में जाकर अपने प्रेजेंट को चेंज &nbsp;नहीं &nbsp;कर सकती थी. ये सुनकर फुमिको भड़क गई. क्या मतलब प्रेजेंट को चेंज &nbsp;नहीं &nbsp;कर सकते? फिर क्या फायदा होगा पास्ट में जाने का? काज़ू &nbsp;ने उसे समझाया कि टाइम ट्रेवल एक बहुत सेंसिटिव चीज़ है. अगर तुम पास्ट में जाकर &nbsp;थोड़ी भी गडबड कर दो तो प्रेजेंट बहुत खराब हो सकता है. जैसे कि पास्ट में जाकर फुमिको के माँ-बाप की कोई लड़ाई करा दे तो फुमिको प्रेजेंट में होगी ही नहीं. ये सब अवॉयड करने की वजह से प्रेजेंट चेंज &nbsp;नहीं &nbsp;हो सकता. ये सुनकर फुमिको दुखी हुई पर उसका फैसला बदला &nbsp;नहीं . वो अभी भी जाकर गोरो से पास्ट में बात करना चाहती थी.&nbsp;</p>\r\n\r\n<p><br />\r\nफिर &nbsp;काज़ू &nbsp;ने उसे दूसरा रुल बताया. उसने कहा कि टाइम ट्रेवल सिर्फ वो लोग कर सकते है जिन्हें उन &nbsp;लोगों &nbsp;से मिलना हो जो उस &nbsp;कैफ़े &nbsp;में प्रेजेंट थे. फुमिको तो गोरो से इसी &nbsp;कैफ़े &nbsp;में मिली थी तो उसे इस रुल से दिक्कत &nbsp;नहीं &nbsp;थी.&nbsp;</p>\r\n\r\n<p><br />\r\nतीसरा रुल, टाइम ट्रेवल सिर्फ एक ही कुर्सी पर &nbsp;हो सकता है. फुमिको तैयार थी, उसने &nbsp;काज़ू &nbsp;से कहा कि वो उसे बता दे कि कौन सी कुर्सी है वो जाकर बैठ जाएगी. &nbsp;काज़ू &nbsp;ने उसी टेबल की तरफ इशारा किया जहाँ वो white ड्रेस वाली लडकी बैठी हुई थी. फुमिको जल्दी से उसके पास चली गई और कहा कि वो वहां बैठना चाहती है. उस लड़की ने कोई जवाब &nbsp;नहीं &nbsp;दिया. फुमिको उसे परेशान करती रही और वो लड़की नाराज़ हो गई. जैसे ही उसे गुस्सा आया फुमिको अचानक से थम गई और उसे दर्द महूसस होने लगा. वो चिल्लाने लगी और &nbsp;काज़ू &nbsp;जल्दी जाकर एक कप कॉफ़ी लेकर उस लड़की को दे आई. फुमिको को गुस्सा आने लगा कि वो दर्द से चिल्ला रही है और &nbsp;काज़ू &nbsp;को उस लड़की की कॉफ़ी की पड़ी है? जैसे ही उसने कॉफ़ी सर्व की फुमिको ठीक हो गई.&nbsp;</p>\r\n\r\n<p><br />\r\nये क्या हुआ और कैसे हुआ? &nbsp;काज़ू &nbsp;ने फुमिको को &nbsp;बताया कि वो लड़की एक भूत है. फुमिको ये सुनकर एकदम सुन्न पड़ गई. &nbsp;काज़ू &nbsp;ने कहा कि वो उस लड़की को परेशान ना करे और वो लडकी दिन में एक बार बाथरूम चली जाती है. जब वो जाये तब वो आकर उसकी जगह पर बैठ सकती है. फुमिको वेट करने लगी. काफी टाइम हो गया और फाईनली वो लडकी अपनी कुर्सी से उठी. फुमिको जल्दी से जाकर उसकी जगह बैठ गई. अब टाइम आ गया था फुमिको के पास्ट में जाने का. &nbsp;काज़ू &nbsp;आई और उसने फुमिको के सामने एक कॉफ़ी का कप रख दिया. आखिरी रुल, फुमिको सोचने लगी एक और रुल है? कॉफ़ी डालकर &nbsp;काज़ू &nbsp;ने बताया कि उसे कॉफ़ी ठंडी होने से पहले इसे पीना पड़ेगा और वापस आना पड़ेगा. फुमिको ने पूछा अगर ऐसा ना हो तो क्या होगा? &nbsp;काज़ू &nbsp;ने बताया कि फिर वो उस औरत की जगह ले लेगी और हमेशा के लिए उस कुर्सी पर बैठी रहेगी.&nbsp;</p>\r\n\r\n<p><br />\r\nफुमिको डर से कांपने लगी. &nbsp;काज़ू &nbsp;ने बताया कि वो औरत अपने मरे हुए पति &nbsp;से मिलने गई थी और टाइम का ख्याल रखना भूल गई. इससे पहले कि फुमिको को समझ आता क्या हो रहा है वो वक्त में पीछे चली गई जहां गोरो वहाँ &nbsp; दूसरी कुर्सी पर बैठा हुआ उसे बता रहा था कि वो अमेरिका जाने वाला है. इस बार फुमिको ने कुछ अलग किया. उसने पूरी हिम्मत की गोरो को बताने की कि वो कैसा महसूस करती है और हैरानी की बात ये है कि गोरो ने उसे ऐसी बातें बताई जो वो उसे कभी &nbsp;नहीं &nbsp;कहता था. उसने कहा कि उसने हमेशा सोचा है कि फुमिको उसके लिए काफी अच्छी है और वो एक दिन उसे छोड़ देगी. पर फुमिको तो इस क़दर तक रिलेशनशिप में इंट्रेस्टेड थी कि वो गोरो से शादी करने का सोच रही थी.&nbsp;</p>\r\n\r\n<p><br />\r\nअपने &nbsp;दिल की बात करके गोरो ने फुमिको को &nbsp;बताया कि वो उसका तीन साल इंतज़ार करे. फुमिको ने जल्द से जल्द कॉफ़ी खत्म कर ली थी. गोरो ने कहा कि जब वो वापस आएगा....</p>\r\n\r\n<p><br />\r\nअभी उसने बात पूरी &nbsp;नहीं &nbsp;की थी कि उसकी आवाज़ धीमी हो गई और बिल्कुल सन्नाटा छा गया. फुमिको वापस कैफ़े में आ चुकी थी. वो औरत बाथरूम से वापस आई और फुमिको से कहा कि वो उसकी सीट है. फुमिको वहां से उठ गई. उसके दिल को काफी सुकून मिला. उसे समझ में आया कि बातें दिल में रखकर उसने कितनी बड़ी गलती की थी. शुक्रगुज़ार होकर वो पे &nbsp;करने निकलने लगी. white ड्रेस वाली औरत मुस्कुराने लगी और जो किताब वो पढ़ रही थी, उसे बंद करने लगी. नॉवेल का टाईटल अब दिखने लगा था. बड़े अक्षरों में उस पर लिखा हुआ था &lsquo;लवर्स&rsquo;.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Toshikazu Kawaguchi",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 2704,
            "comment": 143,
            "listen": 55368,
            "category": "[\"1\",\"11\",\"22\",\"23\",\"34\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1655111622,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1180.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16541396023905.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 777,
            "title": "The Code of the Extraordinary Mind: 10 Unconventional Laws to Redefine Your Life and Succeed On Your Own Terms (Marathi)",
            "description": "<p>The Code of the Extraordinary Mind: 10 Unconventional Laws to Redefine Your Life and Succeed On Your Own Terms</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी</strong>:&nbsp;</p>\r\n\r\n<p>एक्स्ट्राऑर्डिनरी बनण्यासाठी आपले विचार देखील एक्स्ट्राऑर्डिनरी असायला हवेत. हे पुस्तक आपल्याला शिकवते की कशा पद्धतीने आपण आपल्या जून्या रुल्स किंवा परंपरांना चॅलेंज करून नवे रुल्स बनवू शकतो.</p>\r\n\r\n<p>तुमच्यात अनेक क्वालिटीज़ आहेत, जर तुम्ही या पुस्तकात दिलेल्या स्टेप्स फॉलो केल्या तर तुम्ही स्वतःला एक्स्ट्राऑर्डिनरी बनताना पाहू शकता. ज्या रुल्स सोबत तुम्ही मोठे झालात त्या जून्या रुल्स ला जर तुम्ही कंटाळले असाल तर हे पुस्तक तुम्ही नक्की वाचायला पाहिजे.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>हे पुस्तक कोणी वाचावे?</strong></p>\r\n\r\n<p>जे लोक स्वतः वर डाऊट घेतात, रेस्ट्रिकशन मध्ये राहतात, ज्यांच्याकडे समाजाने दुर्लक्ष केले आहे.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>या पुस्तकाचे लेखक कोण आहेत?&nbsp;</strong></p>\r\n\r\n<p>विशेन लखियानी एक ऑथर आणि स्पीकर आहेत, ते एक लर्निंग प्लेटफार्म माइंड व्हॅलीचे संस्थापक आणि मुख्य कार्यकारी अधिकारी (सीईओ) आहेत. हे प्लेटफार्म लोकांना प्रशिक्षण, सेमिनार आणि ऑनलाइन कोर्स उपलब्ध करून देते.</p>\r\n\r\n<p>माइंड व्हॅली ने (Mindvalley) जगभरातील अनेक शिक्षक आणि विद्यार्थ्यांना जोडले आहे. विशेनच्या मते, शिक्षण हे केवळ शाळेपुरते मर्यादित नसते तर शिक्षण हे आयुष्यभराचा अनुभव असतो.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "The Code of the Extraordinary Mind: 10 Unconventional Laws to Redefine Your Life and Succeed On Your Own Terms",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 139,
            "comment": 0,
            "listen": 18949,
            "category": "[\"1\",\"11\",\"23\",\"29\",\"30\"]",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655120232,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2777.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16551202284081.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 205,
            "title": "Grit: The Power of Passion and Perseverance",
            "description": "<p>Grit: The Power of Passion and Perseverance</p>\r\n",
            "shortDescription": "<p>ये कोई मैजिक नहीं है. ना ही कोई सीक्रेट है. और ना ही बोर्न टेलेंट. किसी भी फील्ड में वर्ल्ड क्लास बनने का सीक्रेट है ग्रिट. लेकिन ग्रिट है क्या? और इसकी हेल्प से आप बेस्ट कैसे बन सकते है? ये सब आप इस बुक से सीखेंगे. अगर आपको अभी तक अपनी ट्रू कालिंग नहीं मिली तो इस बुक को पढने के बाद मिल जायेगी. ग्रिट किसी के पास भी हो सकती है. हर कोई वर्ल्ड क्लास बन सकत है. लेकिन हम ये कैसे अचीव करे, ये आपको इस बुक में बताया जायेगा. .&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस किसको पढनी चाहिए ?&nbsp;</strong></p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;उन लोगो को जिन्हें अब तक लाइफ में ट्रू कालिंग नहीं मिली है.&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;कोई भी जो वर्ल्ड क्लास बनना चाहता है.&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;हर वो इन्सान जिसे मोटिवेशन और इंस्पिरेशन की ज़रूरत है.&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो लोग एथलीट्स, परफॉर्मर्स, एंटप्रेन्योर्स और प्रोफेसनल बनना चाहते है.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>एंजेला डकवर्थ एक ऑथर. प्रोफेसर और साईंकोलोजिस्ट है. उन्होंने यूनिवरसिटी ऑफ़ पेनीसिलवेनिया से साइकोलोजी में पीएचडी की डिग्री ली है जहाँ पर अब वो वहां पढ़ाती है. एंजेला एक नॉन प्रॉफिट ऑर्गेनाइजेशन केरेक्टर लैब की सीईओ और फाउन्डर भी है, इस ऑर्गेनाइजेशन का कोर मिशन है बच्चो को आगे बढ़ने में हेल्प करना.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 1,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Angela Duckworth",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 39382,
            "comment": 2750,
            "listen": 2608648,
            "category": "[\"1\",\"11\",\"19\",\"23\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3lPDSaG",
            "underDashboardCategory": 1,
            "tags": "motivation",
            "lastChapter": 1,
            "updated_at": 1655474593,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_205_1604853156.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048531305915.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 804,
            "title": "Jeff Bezos",
            "description": "<p>Jeff Bezos</p>\r\n",
            "shortDescription": "<p>जिन बच्चों को &nbsp;कंप्यूटर का शौक है, वे ज़्यादातर उन young IT geniuses से inspiration लेते हैं जिन्होंने इस tech industry में बड़ा नाम बनाया है। आज &nbsp;tech और business की दुनिया &nbsp;के काफ़ी मिल्यनेर लोग famous हैं &nbsp;और उनमें से जेफ़ बेजोस सबसे अमीर हैं। हर successful इंसान की कहानी काफी नॉलेज &nbsp;और सबक से भरी होती है जिससे young लोग सीख सकते हैं।</p>\r\n\r\n<p>e-commerce की दुनिया में सबसे आगे रहने वालों में से एक, जेफ़ बेजोस ने दुनिया के सबसे बड़े ऑनलाइन रिटेल स्टोर, Amazon की स्थापना की। वह द वाशिंगटन पोस्ट और ब्लू ओरिजिन नाम की एक aerospace manufacturing company कंपनी के मालिक भी हैं। Amazon की ज़बरदस्त कामयाबी को देखते हुए जेफ़ बेजोस को ई-कॉमर्स का बादशाह कहना गलत नहीं होगा। फोर्ब्स और ब्लूमबर्ग के अनुसार, वह जून 2021 तक 190 बिलियन डॉलर की property के साथ दुनिया के सबसे अमीर आदमी बने।</p>\r\n\r\n<p>यह समरी बेजोस की दिलचस्प कहानी के बारे में है कि कैसे Amazon.com एक साधारण से &nbsp;गैरेज में शुरू हुई एक start up से आज एक मिलियन डॉलर के business तक बढ़ गया है।<br />\r\n&nbsp;<br />\r\n&nbsp;<br />\r\n<strong>Early life</strong></p>\r\n\r\n<p>Bezos का जन्म 12 जनवरी 1964, न्यू मैक्सिको में Jacklyn Gise Jorgensen और Ted Jorgensen &nbsp; के घर हुआ था। उनके माता-पिता &nbsp;ने जल्द ही तलाक ले लिया और 1968 में, Bezos की माँ ने cuba के एक immigrant Miguel Mike Bezos से शादी कर ली। Miguel ने New Mexico university से graduation की और जल्द ही उनका परिवार Houston, Texas, में रहने चला गया जहां Miguel को Exxon में engineering की job मिल गई। बेजोस के नाना Albuquerque में U.S. Atomic Energy Commission (AEC) के रीजनल डाइरेक्टर के रूप में काम किया। जब वह छोटे थे, तब bezos Cotulla, Texas के पास एक country house में गर्मी की छुट्टियां बिताते थे, जहां उनके नाना retirement के बाद रहने लगे थे। बाद में, bezos ने बड़े होने पर वह जमीन खरीदी और इसे 20,000 एकड़ से बढ़ाकर 300,000 एकड़ कर दिया।</p>\r\n\r\n<p>बचपन में बेजोस एक ऐसे बच्चे थे जिनमें अलग-अलग चीजों के बारे में जानने की इच्छा रहती थी कि वो चीजें कैसे काम करती हैं। अपने शुरुआती inventions में, उन्होंने एक अलार्म बनाया था, जब भी उनके छोटे भाई-बहन उनके कमरे में घुसने की कोशिश करते थे तो वो उन्हें alert कर देता था। वह छोटे electronic device और robots भी बनाते थे। जब वे हाई स्कूल में थे, तब तक बेजोस ने अपने experiment पर काम करने के लिए अपने माता-पिता के गैरेज को एक lab में बदल दिया था। Interesting बात यह है कि कई साल बाद, 1994 में, बेजोस ने अपने गैरेज से ही amazon.com कि शुरुआत भी की।</p>\r\n\r\n<p>कुछ सालों बाद उनकी family Miami चली गई, जहाँ bezos ने हाई स्कूल की पढाई की। Bezos बड़े अच्छे स्टूडेंट थे। उन्होंने बड़े ही अच्छे grades से graduation पूरी की । छोटी उम्र से ही उन्हे business की knowledge थी। &nbsp;Bezos ने अपना पहला business &ldquo;The dream institute&rdquo; के नाम से शुरू किया था। Institute ने चौथी, पांचवीं और छठी class के students के लिए एक creative summer camp ORGANIZE की थी।</p>\r\n\r\n<p>उन्होंने जाने माने Princeton University से पढाई की और 1986 में computer science और electrical engineering से बेहद टॉप grades के साथ graduation पूरी की। जब वो पहली बार princeton गए &nbsp;तो बेजोस एक theoretical physicist बनना चाहते थे और इसकी inspiration उन्हें Einstein और hawking से मिली थी। हालांकि, उन्हें जल्द ही पता चला कि physics program के top 25 students में शामिल होने के बावजूद, वह अपने बैच के कुछ geniuses के साथ मुक़ाबला नहीं कर सकते।&nbsp;</p>\r\n\r\n<p>Wired.com के साथ एक interview में, उन्होंने याद किया कि उन्हें साफ तौर पर समझ आ गया था कि उनके बैच के कुछ students &nbsp;इस subject में उन्हें कहीं ज़्यादा बेहतर थे, जैसे कि उनके दिमाग अलग तरह से बने हो। जल्द ही बेजोस ने अपने major को अपने बचपन के passion, computer science में बदल दिया। उन्होने अपने लिए एक goal भी बनाया कि एक दिन वह अपना खुद का business शुरू करेंगे।</p>\r\n\r\n<p>Puri biography sune..</p>\r\n",
            "status": 1,
            "todayBook": 1,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "GIGL TEAM",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 17585,
            "comment": 747,
            "listen": 1573862,
            "category": "[\"1\",\"11\",\"12\",\"16\",\"23\",\"28\",\"34\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1655514287,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_804_1627666399.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16276663877998.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1188,
            "title": "FINDING YOUR ELEMENT -How to Discover your Talents and Passions and Transform your Life",
            "description": "<p>FINDING YOUR ELEMENT -How to Discover your Talents and Passions and Transform your Life</p>\r\n",
            "shortDescription": "<p>आजकल &nbsp;लोगों &nbsp;के अंदर डिप्रेशन की फीलिंग और सुसाईडल टेंडेसी बेहद तेज़ी से बढ़ती जा रही है. लोगों &nbsp;को लगता है कि उनकी लाइफ एकदम बेकार हैं जिसमें ना कोई मकसद है और जिसका ना कोई मतलब है, ज़िंदगी बस निराशा और हताशा से भरी हुई है. लेकिन उनकी असली प्रॉब्लम &nbsp;ये है कि उन्हें अभी तक अपना एलिमेंट &nbsp;नहीं &nbsp;मिला है. अपने एलिमेंट में रहना आपकी लाइफ को एक मीनिंग देता है. ये आपको एनर्जी और ख़ुशी देता है. ये समरी आपको वो क्लियर और सिंपल रास्ता &nbsp;बताएगी जिससे कि आप अपना एलिमेंट ढूंढ पाएँगे.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?</strong></p>\r\n\r\n<p><br />\r\n* स्टूडेंट्स<br />\r\n* जो लोग अपने करियर से खुश &nbsp;नहीं हैं&nbsp;<br />\r\n* जो लोग अपनी लाइफ में पर्पस और मीनिंग ढूंढ रहे हैं &nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p><br />\r\nकेन रॉबिंसन एक पब्लिक स्पीकर, एजुकेशनल एडवाईजर और बेस्ट सेलिंग ऑथर हैं. वो कई सालों से एजुकेशन के &nbsp;फील्ड में काम कर रहे है, जहाँ उनका मेन फ़ोकस यू.के. में आर्ट एजुकेशन की डेवलपमेंट को लेकर रहा है. 2013 में केन ने टेड टॉक शो में स्पीच दी थी &ldquo;डू स्कूल किल्स क्रिएटीविटी?&rdquo; &nbsp;2020 में भी ये अब तक का सबसे ज्यादा देखा जाने वाला टेड टॉक एपिसोड रहा है. केन अब इस दुनिया में नहीं हैं. वो 70 साल की उम्र में कैंसर के शिकार होकर चल बसे थे.&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Ken Robinson",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 2123,
            "comment": 96,
            "listen": 36723,
            "category": "{\"1\":1,\"11\":11,\"22\":22,\"23\":23,\"34\":34}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "passion",
            "lastChapter": 1,
            "updated_at": 1655533217,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1188.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1654570645923.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 656,
            "title": "Will It Fly?",
            "description": "<p>Will It Fly?</p>\r\n",
            "shortDescription": "<p>क्या आप एक &nbsp;सक्सेसफुल &nbsp;इंटरप्रेन्योर &nbsp; बनने का सपना देखते हैं? अगर आपके पास कोई आईडिया है या नहीं, तो भी यह बुक &nbsp;आपके प्रोडक्ट &nbsp;के लिए एक मार्केट खोजने में आपकी मदद &nbsp;करेगी। Pat flynn वेबसाइट और ऑनलाइन बिज़नेस को बनाने के लिए जाने जाते हैं। जिस किसी के पास भी कोई कमाल का आईडिया है तो उसे कैसे successfully execute करना चाहिए, इसके लिए वो पैट को एक गाइड के रूप में देखता है। इस बुक &nbsp;में, वह आपको अपने ऑनलाइन बिज़नेस को &nbsp;बनाने के बारे में सभी जरुरी बाते सिखाएंगे।<br />\r\n<strong>इस समरी से कौन सीखेगा?</strong></p>\r\n\r\n<p>● &nbsp;इंटरप्रेन्योर &nbsp;<br />\r\n● मैनेजर्स<br />\r\n● नया बिज़नेस शुरू करने वाले<br />\r\n● कोई भी जिनके पास एक प्रोडक्ट बनाने का आईडिया है&nbsp;</p>\r\n\r\n<p>&nbsp;<strong>ऑथर &nbsp;के बारे में</strong></p>\r\n\r\n<p>Pat Flynn एक अमेरिकन इंटरनेट marketer और बिज़नेस ओनर हैं, जिनका &nbsp;&ldquo;स्मार्ट पैसिव इनकम&rdquo; नाम का एक फेमस ब्लॉग है। Pat अपने ऑनलाइन बिज़नेस में अच्छे पैसे कमाने के लिए पैसिव इनकम स्ट्रीम में अपने अनुभव को सिखाते भी हैं और रिकॉर्ड भी करते हैं । उनका मकसद यह है कि जो कोई भी अपना ख़ुद का बिज़नेस शुरू करने का सपना देख रहा है वो उसे हकीकत में बदलने में उसकी मदद कर सकें।</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Pat Flynn",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 230,
            "comment": 49,
            "listen": 710003,
            "category": "{\"2\":2,\"25\":25,\"29\":29,\"30\":30,\"31\":31}",
            "order": 2,
            "amazon_link": "https://amzn.to/2S0BWCf",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655625030,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_656_1622303778.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16223037708153.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1124,
            "title": "WAY OF THE WOLF-Straight Line Selling: Master the Art of Persuasion, Influence, And Success",
            "description": "<p>WAY OF THE WOLF-Straight Line Selling: Master the Art of Persuasion, Influence, And Success</p>\r\n",
            "shortDescription": "<p><strong>आपको यह समरी क्यों पढ़नी चाहिए?</strong><br />\r\nसेलिंग यानी बेचने की कला एक ऐसी skill नहीं, जिसके साथ आप पैदा होते हैं बल्कि आप एक expert salesman बनना सीख सकते हैं। यहां आप अभी तक के &nbsp;सबसे बेहतरीन &nbsp;सेल्समैन से सेल्स के इफेक्टिव &nbsp;technique सीखेंगे। आप किसी भी product, service या idea को बेचने के लिए पावरफुल &nbsp;communication tool भी &nbsp;सीखेंगे। इस समरी के ज़रिए Jordan Belfort आपको बेस्ट salesman बनने में मदद करेंगे।</p>\r\n\r\n<p><br />\r\n<strong>इस समरी से कौन सीख सकता है?</strong><br />\r\n* Sales में काम करने वाले लोग&nbsp;<br />\r\n* Entrepreneur<br />\r\n* Real estate और insurance के agent<br />\r\n* Business leaders और managers<br />\r\n* Negotiator</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nJordan Belfort ने पचास से ज्यादा global कंपनियों &nbsp;के लिए consultant के रूप में काम किया है. वो कभी Wall Street trader हुआ करते &nbsp;थे जिन्हें कोर्ट से सज़ा मिली थी । Jordan अब एक entrepreneur, speaker, और author हैं। &lsquo;The Wolf of Wall Street&rsquo; नाम की फिल्म, इन्हीं की जिंदगी पर बेस्ड &nbsp;है, जिसके director Martin Scorsese हैं और हीरो का रोल Leonardo DiCaprio ने निभाया है।<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Jordan Belfort",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 104,
            "comment": 11,
            "listen": 7717,
            "category": "{\"29\":29,\"2\":2,\"23\":23,\"30\":30,\"31\":31}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655625039,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v21124.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16492294610215.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1150,
            "title": "Unscripted: Life, Liberty, and the Pursuit of Entrepreneurship",
            "description": "<p>Unscripted: Life, Liberty, and the Pursuit of Entrepreneurship</p>\r\n",
            "shortDescription": "<p><br />\r\nक्या आप कोई नॉवेल &nbsp;लिख रहे हैं? क्या आप कोई नया बिजनेस स्टार्ट कर रहे हैं? क्या आप वेट कम &nbsp;करना चाहते हैं? अगर आपके माइंड में भी कोई गोल है और &nbsp;चाहे वो &nbsp;कोई भी गोल हो, ये समरी आपको और ज्यादा मोटिवेट करेगी. ये &nbsp;आपको अपने सपनों के और करीब ले जाएगी और सिखाएगी कि अपनी लाइफ को एक अनस्क्रिप्टेड तरीके से &nbsp;कैसे जिया जाए!&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?</strong><br />\r\n* एंटप्रेन्योर<br />\r\n* हर कोई जो लाइफ में मोटिवेट होना चाहता है&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nएम जे डीमार्को एक एंटप्रेन्योर और बेस्ट सेलिंग ऑथर हैं. वो &lsquo;हाइपरियन पब्लिशिंग कॉर्प&rsquo; के फाउंडर भी हैं. डीमार्को एक सेल्फ मेड मल्टी मिलियनेयर हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "M. J. DeMarco",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 110,
            "comment": 10,
            "listen": 6817,
            "category": "{\"29\":29,\"1\":1,\"11\":11,\"23\":23,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1655625048,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1150_1651212402.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16511313454436.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1168,
            "title": "THINK YOURSELF RICH-Use the Power of Your Subconscious Mind to Find True Wealth",
            "description": "<p>THINK YOURSELF RICH-Use the Power of Your Subconscious Mind to Find True Wealth</p>\r\n",
            "shortDescription": "<p>क्या आप भी अपने गोल्स अचीव &nbsp;नहीं &nbsp;कर पा रहे हैं? क्या आपको भी अपनी लाइफ दुखी और बोरिंग लगती है ? लेकिन अब वक्त आ गया है अपना माइंडसेट चेंज करने का. अपने ही &nbsp;माइंड के दुःख में फँसने की अब और जरूरत &nbsp;नहीं &nbsp;है क्योंकि सक्सेस की चाबी आपके ही हाथ में है. ये समरी &nbsp;आपको सिखाएगी कि अपने सबकांशस माइंड को &nbsp;यूज़ करके कैसे हम अपने सपनों को हकीकत में बदल सकते हैं.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए ?&nbsp;</strong><br />\r\n* उन्हें जो अपनी लाइफ में गरीबी और बीमारी से जूझ रहे हैं &nbsp;<br />\r\n* जो लोग अपने करियर या एजुकेशन में स्ट्रगल कर रहे हैं &nbsp;<br />\r\n* हर वो &nbsp;इंसान जो एक ख़ुशहाल और भरपूर जीवन जीना चाहता है</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nडॉक्टर जोसफ़ मर्फी एक आईरिश ऑथर और न्यू &nbsp;थॉट &nbsp;मूवमेंट के मिनिस्टर भी हैं. उन्होंने अपना खुद का चर्च भी बनाया है जहाँ वो उम्मीद &nbsp;और पॉजिटिविटी पर ज्ञान देते हैं जिसकी वजह से उनके फोलोवर्स का एक बड़ा ग्रुप है. 1950 में उन्होंने कैलिफोर्निया यूनिवर्सिटी &nbsp;से साइकोलॉजी में पी. एच. डी. की डिग्री ली और उसके बाद ऑथर बन गए. डॉक्टर मुर्फी के किताबों की पूरी दुनिया में कई मिलियन कॉपी बिक चुकी हैं.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Joseph Murphy",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 174,
            "comment": 44,
            "listen": 15622,
            "category": "{\"30\":30,\"1\":1,\"23\":23,\"25\":25,\"29\":29,\"31\":31}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655625058,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1168.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16531885683685.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1193,
            "title": "THE YES BRAIN CHILD",
            "description": "<p>THE YES BRAIN CHILD</p>\r\n",
            "shortDescription": "<p>जब आपका बच्चा उदास होता है तो क्या वो नखरे करता है या दूसरे लोगों को hurt करता है? क्या आपकी बेटी को किसी मुश्किल या नए &nbsp;सिचुएशन में ढलने में दिक्कत &nbsp;होती है? क्या आपको लगता है की आपका बेटा स्कूल में दूसरे &nbsp;बच्चों &nbsp;पर धौंस जमाता है? एक &nbsp;पेरेंट &nbsp;होने के नाते, आप चाहते हैं &nbsp;की अपने बच्चे को हेल्दी, खुश और kind बनाकर बड़ा करें। ये समरी आपको अपने बच्चे को इमोशनल स्किल्स सिखाने में मदद करेगी जिससे वे दूसरे लोगों &nbsp;के साथ अच्छे रिश्ते बना पाएंगे और लाइफ में आने वाले &nbsp;अलग अलग तरह के मुश्किल चैलेंजेस का सामना कर पाएंगे।</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?</strong></p>\r\n\r\n<p>&bull; पैरेंट्स<br />\r\n&bull; दादा-दादी/गार्जियंस<br />\r\n&bull; टीचर्स/कोच<br />\r\n&bull; गाइडेंस काउंसलर<br />\r\n&bull; थेरापिस्ट<br />\r\n&bull; हर वो इंसान जिसे बच्चे पसंद हैं&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong></p>\r\n\r\n<p>Daniel J. Siegel UCLA स्कूल ऑफ मेडिसिन में एक क्लिनिकल प्रोफेसर हैं। Siegel UCLA माइंडफुल अवेयरनेस रिसर्च सेंटर के को-डायरेक्टर और माइंडसाइट इंस्टीट्यूट के &nbsp;एक्जीक्यूटिव डायरेक्टर भी हैं।</p>\r\n\r\n<p><br />\r\nTina Payne-Bryson, Daniel J. Siegel के &nbsp;बेस्ट-सेलिंग बुक्स No-Drama Discipline और The Whole-Brain Child की को-ऑथर हैं। वो एक पीडियाट्रिक और एडोलेसेंट साइकोथेरापिस्ट भी हैं। Bryson पेरेंटिंग फॉर माइंडसाइट इंस्टीट्यूट की डायरेक्टर और अल्टाडेना, कैलिफोर्निया के सेंट्स मार्क स्कूल में चाइल्ड डेवलपमेंट स्पेशलिस्ट भी हैं।</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Daniel J. Siegel, MD And Tina Payne Bryson, PhD",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 15,
            "comment": 4,
            "listen": 732,
            "category": "{\"29\":29,\"1\":1,\"22\":22,\"23\":23,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655625067,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1193.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16547465329757.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1181,
            "title": "THE UNKNOWN BILLIONAIRES -The Life Stories of 50 Self-Made Men and Women",
            "description": "<p>THE UNKNOWN BILLIONAIRES -The Life Stories of 50 Self-Made Men and Women</p>\r\n",
            "shortDescription": "<p>क्या आप &lsquo;फॉरएवर 21&rsquo;, &lsquo;आइकिया&rsquo; या &lsquo;गो डैडी&rsquo; जैसे ब्रैंड के फैन हैं? क्या आपने कभी सोचा है कि इन सक्सेसफुल कंपनियों की शुरुवात कैसे हुई होगी? इस समरी में आप उन बिजनेसमैन &nbsp;की कहानी जानेंगे &nbsp; जो इन ग्रेट brands &nbsp;के पीछे का दिमाग हैं. आप सीखोगे कि कैसे उन्होंने एक आम आदमी से एक &nbsp;बिल्यनेर बनने तक का सफ़र &nbsp;तय किया और अपनी पूरी ज़िंदगी &nbsp;ही बदलकर रख दी. ये लोग भी आपकी तरह आम थे. कुछ तो बेहद गरीब थे, किसी के पास प्रॉपर एजुकेशन &nbsp;नहीं &nbsp;थी और कुछ अपना देश छोड़कर विदेश में अपनी किस्मत आज़माने &nbsp;गए थे. लेकिन इसके बावजूद उन्होंने वो कर दिखाया जो किसी ने सोचा भी &nbsp;नहीं &nbsp;था. वक़्त &nbsp;और हालात से लड़कर ये अपने लिए एक मुकाम बनाने में कामयाब रहे. तो देर किस बात की? आप भी तैयार हो जाइए इनसे इंस्पायर होकर कुछ कर दिखाने के लिए.</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?&nbsp;</strong></p>\r\n\r\n<p>* जो लोग बिल्यनेर बनना चाहते हैं &nbsp;&nbsp;<br />\r\n* छोटे बिजनेस के ओनर&nbsp;<br />\r\n* जो लोग फाईनेंशीयल तौर पर &nbsp;स्ट्रगल कर रहे हैं &nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nमाइकल कॉल्डवेल एक ऑथर, पब्लिशर और बुक्स के मार्केटर हैं. वो करीब 30 सालों से एक इंडीपेंडेट &nbsp;इंसान &nbsp;रहे हैं &nbsp;और अपनी बुक्स की रिसर्च &nbsp;के लिए दुनिया के अलग-अलग हिस्सों में घूमते &nbsp;रहे हैं. कॉल्डवेल ने इन 3 दशकों में 20 से ज्यादा बुक्स लिखी और पब्लिश की हैं. उनकी हर बुक इस तरह से लिखी गई है कि उसमें सबके सक्सेस को शेयर किया गया है.&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Michael Caldwell",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 105,
            "comment": 12,
            "listen": 5730,
            "category": "{\"30\":30,\"2\":2,\"23\":23,\"25\":25,\"29\":29,\"31\":31}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655625077,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1181.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16541401539311.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1160,
            "title": "THE PSYCHOLOGY OF WEALTH -Understand Your Relationship with Money  And Achieve Prosperity",
            "description": "<p>THE PSYCHOLOGY OF WEALTH -Understand Your Relationship with Money &nbsp;And Achieve Prosperity</p>\r\n",
            "shortDescription": "<p>ये सच है कि दुनिया पैसे से चलती है. पैसा हो तो &nbsp;इंसान &nbsp;क्या &nbsp;नहीं &nbsp;कर सकता. लेकिन क्या आप वेल्थ &nbsp;को अपने बैंक अकाउंट में पड़े पैसे &nbsp;से तौलते हैं? क्या आप तभी खुश होंगे जब आपके पास एक मिलियन डॉलर होंगे? पैसा बेशक सारी दुनिया को चलाता &nbsp;है लेकिन वेल्थ और प्रोस्पेरीटी आपको अपनी फुल पोटेंशियल तक पहुँचने की आज़ादी &nbsp;और सुकून &nbsp;देता है. इस समरी &nbsp;को पढ़ने के बाद आप महसूस &nbsp;करेंगे कि वेल्थ की डेफिनेशन आपके लिए क्या है. आपके पास अगर ढेर सारा पैसा &nbsp;नहीं &nbsp;भी है तो भी आप एक अमीर &nbsp; इंसान &nbsp;बन सकते हैं.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए ?&nbsp;</strong><br />\r\n* टीनएजर्स&nbsp;<br />\r\n* यंग प्रोफेशन्ल्स&nbsp;<br />\r\n* जो लोग जॉब या अपना करियर चेंज करना चाहते हैं &nbsp;<br />\r\n* जो लोग अपना बिज़नस शुरू करना चाहते हैं &nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nचार्ल्स रिचर्ड्स एक साइकोथेरपिस्ट, ऑथर, स्पीकर और एजुकेटर हैं. उन्होंने फोर्च्यून 100 कंपनी के कई सीनियर एक्जीक्यूटिव को मैनेजमेंट और लीडरशिप स्किल्स में दस साल ट्रेनिंग दी है. उनके क्लाइंट के &nbsp;लिस्ट में आईबीएम, जनरल मोटर्स, सोनी, एप्पल, मोटोरोला और हौंडा जैसे बड़े-बड़े ब्रैंड &nbsp;शामिल हैं. इसके अलावा चार्ल्स दुनिया के अलग-आलग देशों में सेमिनार, लेक्चर और वर्कशॉप वगैरह भी करते रहते हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Charles Richards, Ph.D",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 3461,
            "comment": 145,
            "listen": 74441,
            "category": "{\"30\":30,\"1\":1,\"2\":2,\"23\":23,\"31\":31,\"34\":34}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1655625088,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1160_1653637034.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16536370288359.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1165,
            "title": "THE POWER OF SELF-COMPASSION - Using Compassion Focused Therapy to End Self-Criticism and Build Self-Confidence",
            "description": "<p>THE POWER OF SELF-COMPASSION - Using Compassion Focused Therapy to End Self-Criticism and Build Self-Confidence</p>\r\n",
            "shortDescription": "<p>क्या अपने कभी सोचा है कि काश लाइफ भी किसी इंट्रस्शन मैन्युअल &nbsp;के साथ मिली होती? इससे &nbsp;गलतियों &nbsp;और फेलियर से बचना कितना &nbsp;आसान हो जाता। लेकिन फिर आप कभी सीखकर &nbsp;ग्रो &nbsp;नहीं &nbsp;कर पाते। ये बोलना बहुत आसान है की &nbsp;लोगों &nbsp;को &nbsp;ज़्यादा कॉन्फिडेंट होना चाहिए। ये बोलना भी आसान है की उन्हें &nbsp;खुद से थोड़ा और प्यार करना चाहिए पर &nbsp;आखिर ये कैसे किया जा सकता है? ये समरी इस सवाल का जवाब है और &nbsp;आपको सेल्फ कंपैशन &nbsp;ढूंढने में गाइड करेगी।</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?</strong></p>\r\n\r\n<p><br />\r\n&bull; वो लोग जिनका सेल्फ एस्टीम कम है<br />\r\n&bull; वो लोग जो &nbsp;स्ट्रेस महसूस करते हैं&nbsp;<br />\r\n&bull; वो लोग जो हमेशा खुद पर डाउट करते हैं&nbsp;<br />\r\n&bull; जिसे भी मोटिवेशन या इंसिपिरेशन की जरूरत है</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nडॉ. मैरी वेल्फोर्ड एक क्लिनिकल साइकोलॉजिस्ट हैं। उन्होंने सालों &nbsp;तक बहुत से ग्रेट प्रोफेसर्स के साथ कॉग्निटिव बिहेवियर थेरपी (CBT) पर काम किया है। उन्होंने कंपैशन फोकस्ड थेरपी (CFT) से होने वाले बेहतर फ़ायदों &nbsp;को देखा और इसका इस्तेमाल बहुत से &nbsp;लोगों &nbsp;और कम्यूनिटी की मदद करने के लिए &nbsp;किया। डॉ. वेल्फोर्ड &nbsp;कंपैशनेट माइंड एप्रोच की &nbsp;फाउंडिंग मेंबर भी हैं।</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Mary Welford",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 89,
            "comment": 8,
            "listen": 5507,
            "category": "{\"29\":29,\"1\":1,\"11\":11,\"23\":23,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655625099,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1165_1653189374.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16531893696129.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1202,
            "title": "THE MYTHS OF HAPPINESS",
            "description": "<p>THE MYTHS OF HAPPINESS</p>\r\n",
            "shortDescription": "<p>लोग कहते हैं कि &nbsp;एक बार शादी हो जाए तो तुम &nbsp;ख़ुश &nbsp;रहोगे, एक बार सही &nbsp;जॉब मिल जाए या अमीर बन जाओ तो तुम &nbsp;ख़ुश &nbsp;रहोगे. लेकिन सच तो ये है कि ये चीज़ें अचीव करने के बाद भी लोग दुखी रहते हैं. हालाँकि जब आप ये समरी पढेंगे &nbsp;तो आपकी ग़लतफ़हमी दूर हो जाएगी &nbsp;और आपको एहसास &nbsp;होगा कि ख़ुशी किसी ख़ास जगह &nbsp;पर नहीं &nbsp;होती जहाँ जाकर आप &nbsp;ख़ुश &nbsp;हो जाएँगे और &nbsp;ना ही ये कोई &nbsp;चीज़ है जिसे &nbsp;एक बार पाने के बाद आप &nbsp;हमेशा &nbsp;ख़ुश &nbsp;रहेंगे. ये समरी &nbsp;आपको बताएगी कि आपकी सच्ची &nbsp;ख़ुशी कहाँ है.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?&nbsp;</strong><br />\r\n* शादीशुदा लोगों को&nbsp;<br />\r\n* सिंगल लड़के-लड़कियों को &nbsp;<br />\r\n* यंग प्रोफेशन्ल्स को&nbsp;<br />\r\n* एंटरप्रेन्योर को&nbsp;<br />\r\n* जो लोग 50 या उससे बड़ी उम्र के हैं&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nडॉक्टर सोंजा ल्यूबोमिर्स्की हैप्पीनेस यानी ख़ुशी पर रिसर्च करती हैं. वो कैलिफोर्निया यूनिवर्सिटी, रिवरसाइड में साइकोलॉजी की प्रोफेसर हैं. उन्होंने हार्वर्ड यूनिवर्सिटी से ए.बी. किया है और स्टैंफोर्ड यूनिवर्सिटी से पीएचडी &nbsp;की डिग्री ली है. &nbsp;सोंजा कैलिफोर्निया यूनिवर्सिटी, रिवरसाइड में सोशल साइकोलॉजी और वेल-बीईंग साइंस पढ़ाती हैं. उनकी बुक्स अब तक 36 देशों में पब्लिश हो चुकी हैं और कई मीडिया आउटलेट में भी छपी हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Sonja Lyubomirsky",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 15,
            "comment": 3,
            "listen": 1534,
            "category": "{\"29\":29,\"1\":1,\"11\":11,\"22\":22,\"23\":23,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655625129,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1202.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16552682039694.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1164,
            "title": "THE FINE ART OF SMALL TALK -How to Start a Conversation, Keep It Going, Build Networking Skills, and Leave a Positive Impression",
            "description": "<p>THE FINE ART OF SMALL TALK -How to Start a Conversation, Keep It Going, Build Networking Skills, and Leave a Positive Impression</p>\r\n",
            "shortDescription": "<p>किसी अजनबी से बात करना बड़ा अजीब लगता है. लेकिन आपको कभी ना कभी अपने करियर या बिजनेस के सिलसिले में अनजान &nbsp;लोगों &nbsp;से घुलना मिलना पड़ता है. दोस्त बनाने या लंबे समय के लिए रिश्ते बनाने में भी इस स्किल की ज़रुरत होती है इसलिए आपको चाहिए कि अपने मन का डर निकाल दें. लेकिन सवाल ये है कि &nbsp;कन्वर्सेशन शुरू &nbsp;कैसे किया जाए? आपको क्या बोलना चाहिए, क्या करना चाहिए? लाइफ को बेहतर &nbsp;बनाने के लिए &nbsp;कन्वर्सेशन &nbsp;स्किल बेहद &nbsp;काम आती है. इससे आपको अपना मनपसंद पार्टनर मिल सकता है, जॉब में प्रोमोशन मिल सकती है या कोई अच्छी बिजनेस डील हासिल हो सकती है. ये आपके कॉन्फिडेंस को बढाने में मदद करता है. ये समरी आपको अच्छी &nbsp;कन्वर्सेशन &nbsp;स्किल डेवलप करने में मदद करेगी.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए ?&nbsp;</strong><br />\r\n* इंट्रोवर्ट लोगों &nbsp;को&nbsp;<br />\r\n* शर्मीले लोगों को&nbsp;<br />\r\n* हर वो &nbsp;इंसान &nbsp;जो अपनी कम्यूनिकेशन स्किल को इम्पूव करना चाहता है</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nडेबरा फाइन एक कन्वर्सेशन एक्सपर्ट, स्पीकर और राईटर हैं. वो मल्टी डॉलर कंपनियों, ऑर्गेनाईजेशन &nbsp;और लोगों को ट्रेनिंग प्रोगाम देती हैं. वो ऐसे वर्कशॉप और सेमीनार भी &nbsp;करती हैं &nbsp;जहाँ कम्यूनिकेशन स्किल्स पर फ़ोकस किया जाता है.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Debra Fine",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 51,
            "comment": 13,
            "listen": 5213,
            "category": "{\"29\":29,\"1\":1,\"18\":18,\"23\":23,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655625138,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1164_1653148356.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16531483505771.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1166,
            "title": "THE FAST 800 - How To Combine Rapid Weight Loss and Intermit",
            "description": "<p>THE FAST 800 - How To Combine Rapid Weight Loss and Intermit</p>\r\n",
            "shortDescription": "<p>इस समरी &nbsp;में, डॉ. माइकल &nbsp; मोस्ले ने वज़न &nbsp;कम करने के लिए लेटेस्ट साइंस के सभी बेस्ट तरीकों के बारे में एक साथ बताया है। &nbsp;फ़ास्ट &nbsp;800 एक आसानी से फॉलो किया &nbsp;जाने वाला प्रोग्राम है जिसमें &nbsp;मेडिटेरेनियन स्टाइल की रेसिपी से मिलने वाले फायदे, रोज 800 &nbsp;कैलरी &nbsp;खाना और समय के हिसाब से खाना शामिल हैं। आप &nbsp;वज़न कम करने, ब्लड शुगर और कोलेस्ट्रॉल लेवल को कम रखने &nbsp;का सबसे फायदेमंद तरीका सीखेंगे जो बेहद जल्दी काम भी करता है। &nbsp;फ़ास्ट &nbsp;800 हेल्दी और फिट रहने का सबसे आसान और बेहतरीन तरीका है।</p>\r\n\r\n<p><br />\r\n<strong>यह समरी किसे पढ़नी चाहिए?&nbsp;</strong><br />\r\n&bull; जो लोग वज़न कम करना चाहते हैं&nbsp;<br />\r\n&bull; वो लोग जिन्हें फिटनेस पसंद है<br />\r\n&bull; वो लोग जिन्हें &nbsp;हेल्थ से जुड़ी प्रॉब्लम है जैसे की ज़्यादा वज़न, हार्ट की बीमारी या डायबिटीज़</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong><br />\r\n&nbsp;माइकल &nbsp; मोस्ले एक टीवी प्रोड्यूसर, जर्नलिस्ट, डॉक्टर और ऑथर हैं। उन्होंने बीबीसी के साथ मिलकर बायोलॉजी और मेडिसिन पर बेस्ड कई सीरीज़ और documentaries बनाई हैं। डॉक्टर &nbsp;मोस्ले ने 5:2 &nbsp;फ़ास्टिंग &nbsp;सिस्टम को पॉपुलर बनाया है। उन्होंने &nbsp; फ़ास्टिंग &nbsp;और हेल्थ से जुड़ी कई बुक्स भी लिखी हैं जो बेस्ट सेलिंग रही हैं। उन्होंने &nbsp; फ़ास्टिंग &nbsp;और एक्सरसाइज़ के ज़रिए अपनी &nbsp;टाइप 2 डायबिटीज़ की बीमारी को ठीक कर लिया है।<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Dr. Michael Mosley",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 99,
            "comment": 7,
            "listen": 6225,
            "category": "{\"29\":29,\"1\":1,\"23\":23,\"30\":30,\"35\":35}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655625149,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1166_1653189436.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16531894257463.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1169,
            "title": "THE COACHING HABIT-Say Less, Ask More, and Change the Way You Lead Forever",
            "description": "<p>THE COACHING HABIT-Say Less, Ask More, and Change the Way You Lead Forever</p>\r\n",
            "shortDescription": "<p>Coach सिर्फ वह लोग नहीं होते हैं &nbsp;जो फुटबॉल टीम को ट्रेन करते हैं। ऐसा कोई भी जो लीडरशिप की &nbsp;पोजीशन में है उसे अपनी टीम को coach करना चाहिए। लेकिन बहुत से लीडर्स एक मजबूत और इंडिपेंडेंट टीम बनाने के लिए स्ट्रगल करते हैं। यह समरी आपको ऐसे कोचिंग टूल्स का &nbsp;सेट देगी जो हर &nbsp;सिचुएशन में काम आएगा । इन सिंपल टूल्स का इस्तेमाल करके आप ऐसे कोच बन जाएंगे जो अपनी टीम से &nbsp;बेस्ट परफॉर्म करवाने की काबिलियत रखता है।<br />\r\n&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये &nbsp;समरी किसे पढ़नी चाहिए?</strong></p>\r\n\r\n<p>* Manager और supervisor<br />\r\n* Executive और CEO<br />\r\n* Athlete या sports team के coach<br />\r\n* Parents और teachers<br />\r\n* किसी भी organization के लीडर को&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nMichael Bungay Stanier एक professional coach, speaker, businessman, और best selling author हैं। वह &lsquo;Box of Crayons&rsquo; नाम की कंपनी के founder भी हैं, यह company दुनिया भर में हजारों लोगों को कोचिंग स्किल्स सिखाती है। &nbsp;Stanier Coaching के &nbsp;#1 Thought Leader के नाम से जाने जाते हैं। वह MBS के साथ एक podcast भी चलाते हैं जिसका नाम &lsquo;2 Pages&rsquo; है। उनका TED Talk जिसका टाइटल &lsquo;How to Tame Your Advice Monster&rsquo; है, &nbsp;को एक million view मिल चुके हैं।</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Michael Bungay Stanier",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 62,
            "comment": 18,
            "listen": 6902,
            "category": "{\"30\":30,\"1\":1,\"2\":2,\"11\":11,\"23\":23,\"25\":25,\"29\":29,\"31\":31}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655625165,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1169.jpg",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16531936193932.png"
                }
            ],
            "userbook": [
                {
                    "like": 0,
                    "saved": 1,
                    "completed": 0
                }
            ]
        },
        {
            "id": 1178,
            "title": "THE ART OF ASKING- Or How I Learned to Stop Worrying and Let People Help",
            "description": "<p>THE ART OF ASKING- Or How I Learned to Stop Worrying and Let People Help</p>\r\n",
            "shortDescription": "<p>लोग अक्सर कहते हैं &quot;अगर तुम्हें जरूरत हो तो मदद मांगो।&quot; लेकिन मदद मांगना मुश्किल है। लोगों को &nbsp;यह डर रहता है कि उन्हें मना कर दिया जाएगा। उन्हें &nbsp;इस बात की चिंता रहती है कि लोग उनकी बुराई करेंगे। यह समरी आपको एक औरत के सफ़र के बारे में बताएगी जो कभी आप की तरह हुआ करती थीं। उन्होंने &nbsp;अपने मदद मांगने के डर पर जीत हासिल की और अभी &nbsp;एक &nbsp;बेहतरीन &nbsp; ज़िंदगी &nbsp;जी रही हैं। यह समरी आपको बिना किसी हिचकिचाहट के &nbsp;मदद मांगना सिखाएगी। आप देखेंगे कि किस तरह यह आपके सक्सेस में कंट्रीब्यूट करती है।&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>इस समरी को किसे पढ़ना चाहिए?</strong><br />\r\n* वह लोग जिन्हें मदद माँगने में डर लगता है<br />\r\n* Musician, artist और performer<br />\r\n* नए entrepreneur</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nअमैंडा पामर &nbsp;एक singer, pianist, songwriter, और performance artist हैं। उनके काम को कई बार पसंद किया गया है। अमैंडा &lsquo;The Dresden Dolls&rsquo; नाम के band की मेंबर भी हैं। वह best-selling author Neil Gaiman की पत्नी &nbsp;हैं। &nbsp;&ldquo;The Art of Asking&rdquo; नाम से उनके &nbsp;TED Talk को 6 million से &nbsp;ज़्यादा &nbsp;views मिले हैं।<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Amanda Palmer",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 57,
            "comment": 11,
            "listen": 4811,
            "category": "{\"29\":29,\"30\":30,\"1\":1,\"11\":11,\"23\":23}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655625173,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1178.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16537576448645.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1192,
            "title": "The Science of Getting Rich-(Full Book)",
            "description": "<p>The Science of Getting Rich</p>\r\n",
            "shortDescription": "<p>ये बुक आपको सिखाती है कि अमीर कैसे बना जाए और अगर आप अमीर हो तो और अमीर कैसे बना जाए. इससे आप सीखेंगे कि अपने सपने को कैसे पूरा किया जाए. ये एक सच्चाई है कि हर एक इंसान अमीर बन सकता है. लेकिन इसका सीक्रेट आपको इस बुक में मिलेगा. एक बार इस बुक की टेक्नीक्स फोलो करके देखो फिर जैसी लाइफ जीने का सपना आप देखते थे, वो जरूर पूरा होगा. तो क्या आप अमीर बनने को तैयार है ? तो आज ही उस बुक को पढ़कर अमीर बनने के साइंटिफिक तरीके को जानिए.&nbsp;<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>ये बुक किस किसको पढनी चाहिए?&nbsp;</strong><br />\r\nडेली वेजर्स को, हर फील्ड में काम करने वाले लोगो को, हर उस इंसान को जो अमीर और सक्सेसफुल बनना चाहता है. हर उस इंसान को जो बड़े सपने देखता है, और जो लाइफ में काफी कुछ अचीव करना चाहता है.&nbsp;<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;&nbsp; &nbsp;</strong><br />\r\nवाल्लास डी. वाटल्स एक सेल्फ हेल्प राईटर और न्यू थौट एक्सपर्ट है. 1910 में उनकी बेस्ट सेलर बुक &ldquo;द साइंस ऑफ़ गेटिंग रिच&rdquo; पब्लिश हुई थी. वाल्लास एक गरीब फेमिली में पैदा हुए थे लेकिन जब उनकी डेथ हुई तो वो एक अमीर और रिस्पेक्टेड इंसान थे. उन्होंने अमीर बनने की जो टेक्नीक्स इस बुक में दी है, वो उन्होंने अपनी रियल लाइफ में अप्लाई करके प्रूव कर दिया है कि अगर वो अमीर बन सकते है तो हर कोई अमीर बन सकता है.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 1,
            "is_downloadable": 2,
            "author": "Wallace D. Wattles",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 1524,
            "comment": 62,
            "listen": 45174,
            "category": "{\"29\":29,\"1\":1,\"2\":2,\"22\":22,\"23\":23,\"30\":30,\"31\":31,\"25\":25}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655625183,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1192_1654838867.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16546582264775.png"
                }
            ],
            "userbook": [
                {
                    "like": 0,
                    "saved": 1,
                    "completed": 0
                }
            ]
        },
        {
            "id": 1179,
            "title": "TAKING THE LEAP- Freeing Ourselves from Old Habits and Fears",
            "description": "<p>TAKING THE LEAP- Freeing Ourselves from Old Habits and Fears</p>\r\n",
            "shortDescription": "<p>इस संसार में दुःख और तकलीफ़ को ख़त्म करना बहुत ही मुश्किल &nbsp;है. इन सभी दुखों का कारण है &nbsp;दूसरों के प्रति बनाई गयी धारणा, &nbsp;बस ख़ुद के बारे में सोचना &nbsp;और गिल्ट जैसी बुरी आदतें। आप अपने आपको दुःख &nbsp;पहुँचाने से कैसे रोक सकते हैं? आप दूसरों के प्रति &nbsp;हिंसा करने से ख़ुद को &nbsp;कैसे रोक सकते हैं? इन दोनों ही सवालों &nbsp;का जवाब &nbsp;है, आपको गहरी सांस लेकर खुद को एक पॉज़ देना चाहिए। इस तरह आप खुद को और दूसरों को आसानी से समझ सकेंगे। यह आपके अंदर की दया भावना को उजागर करेगा। &nbsp;इसे कैसे करना है ये आप इस समरी को पढ़कर सीख सकते हैं।&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?</strong></p>\r\n\r\n<p><br />\r\n* ऐसे लोग जिन्हें आध्यात्मिक यानी &nbsp;स्पिरिचुअल मदद &nbsp;की जरूरत है।<br />\r\n* ऐसे लोग जो बौद्ध टीचिंग में &nbsp;इंटरेस्ट रखते हैं।&nbsp;<br />\r\n* ऐसा कोई भी जो दयालु बनना चाहता है।</p>\r\n\r\n<p><br />\r\n<strong>ऑथर &nbsp;के बारे में</strong></p>\r\n\r\n<p><br />\r\nपेमा शॉड्रन एक ऑथर &nbsp;होने के साथ &nbsp;साथ एक टीचर और बुद्धिस्ट नन भी हैं। वह कनाडा में स्थित तिब्बती बौद्ध मठ गैम्पो एबे की पहली डायरेक्टर हैं।यह महद्वीप का सबसे पहला बौद्ध मठ है। पेमा शॉड्रन 40 से भी ज्यादा किताब और ऑडियो बुक्स लिख चुकी हैं। वो 85 साल &nbsp;की हो चुकी हैं और ज्ञान और हमदर्दी रखने की सीख &nbsp;को शेयर करती &nbsp;हैं।&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Pema Chodron",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 53,
            "comment": 7,
            "listen": 5941,
            "category": "{\"30\":30,\"1\":1,\"11\":11,\"23\":23,\"29\":29}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655625193,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1179.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16537580845556.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1189,
            "title": "HOW TO ANALYZE PEOPLE -Proven Techniques to Analyze People on Sight and Read Anyone Like a Book",
            "description": "<p>HOW TO ANALYZE PEOPLE -Proven Techniques to Analyze People on Sight and Read Anyone Like a Book</p>\r\n",
            "shortDescription": "<p>क्या आपने कभी सोचा है कि काश आप &nbsp;लोगों &nbsp;का माइंड पढ़ सकते तो लाइफ कितनी ईज़ी हो जाती? लेकिन अगर आपको पता चले कि ऐसा हो कर पाना सच में मुमकिन &nbsp;है तो क्या आप यकीन करेंगे? लोग कई तरीकों से अपने बारे में आपको बता सकते हैं &nbsp;जैसे कि उनकी बॉडी लेंगुएज़, उनका ड्रेसिंग सेंस, उनकी हैबिट्स और इंटरेस्ट और उनका बिहेवियर आपको उनके बारे में काफी कुछ बता सकता है. ये समरी &nbsp;आपको बताएगी कि उन साईंन्स को कैसे पढ़ना चाहिए ताकि आप &nbsp;लोगों &nbsp;के साथ एक मीनिंगफुल रिलेशनशिप बना सकें.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?&nbsp;</strong><br />\r\n* एम्प्लोईज़&nbsp;<br />\r\n* यंग प्रोफेशनल्स<br />\r\n* जो लोग और भी कॉंफिडेंट &nbsp;और फ्रेंडली बनना चाहते हैं &nbsp;<br />\r\n* जिन &nbsp;लोगों की &nbsp;लव लाइफ में &nbsp;प्रॉब्लम &nbsp;है&nbsp;<br />\r\n* जो लोग अपनी जॉब में नए हैं&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nएलन गोल्डमैन ने &#39;हाउ टू analyse पीपल, इमोशनल इंटेलिजेंस, Accelerated लर्निंग&#39; आदि कई किताबें लिखी हैं।<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Allan Goldman",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 75,
            "comment": 9,
            "listen": 7549,
            "category": "{\"29\":29,\"1\":1,\"11\":11,\"22\":22,\"23\":23,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655625207,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1189.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16545712428568.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1182,
            "title": "HEALTHY WEIGHT LOSS WITHOUT DIETING",
            "description": "<p>HEALTHY WEIGHT LOSS WITHOUT DIETING</p>\r\n",
            "shortDescription": "<p>क्या आपने कभी ऐसी डाईट ट्राई की है जिसमें &nbsp;आप वेट कम &nbsp;करने के चक्कर में पहले तो ऑलमोस्ट भूखे रहे और बाद में वापस डबल वेट बढ़ा &nbsp;लिया? ज़्यादातर &nbsp; लोगों &nbsp;के साथ यही हुआ है. सच तो ये है कि लंबे समय &nbsp;तक वेट कम रखना तभी अचीव हो पाएगा जब आप न्यूट्रीएंट रिच फ़ूड लेना शुरू करेंगे. एक ऐसी लाइफस्टाइल फॉलो &nbsp;करके जहाँ आपको सिर्फ और सिर्फ न्यूट्रीएंट रिच डाईट लेनी है. इससे &nbsp;ना सिर्फ आपके टेस्ट बड्स &nbsp;सेटिसफाई होंगे बल्कि आप भरपेट खाने के बावजूद भी अपना &nbsp;वज़न घटाने में कामयाब रहेंगे. इस समरी में आप सीखेंगे &nbsp;कि कैसे हम एक &nbsp;हेल्दी &nbsp;और टिकाऊ &nbsp;तरीके से अपना &nbsp;वज़न बड़ी आसानी से कम कर सकते हैं.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?&nbsp;</strong><br />\r\n* जो लोग वेट कम &nbsp;करने की कोशिश कर रहे हैं &nbsp;<br />\r\n* जिन &nbsp;लोगों &nbsp;को हेल्थ प्रॉब्लम &nbsp;है जैसे मोटापा, हार्ट की बीमारी और &nbsp;डायबिटीज &nbsp;<br />\r\n* फिटनेस पसंद लोगों को &nbsp;<br />\r\n* उन &nbsp;लोगों &nbsp;को जिन्हें क्विक, सिंपल और &nbsp;हेल्दी &nbsp;रेसिपी चाहिए&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे&nbsp;</strong><br />\r\nजॉर्ज मैटलजन एक हेल्थ एड्वोकेट और बेस्ट सेलिंग ऑथर हैं. उन्हें खाने से जुड़ी बातें जानने &nbsp;में हमेशा से बेहद दिलचस्पी रही है जिसके चलते उन्होंने दुनिया के अलग-अलग देशों के अलग-अलग तरह के खाने &nbsp;को स्टडी करने के बाद दुनिया &nbsp;के &nbsp;सबसे हेल्दी फूड की एक लिस्ट तैयार की है. वो &lsquo;जॉर्ज मैटलजन फाउंडेशन&rsquo; के फाउंडर भी हैं, जो एक ऐसी ऑर्गेनाईजेशन जो &nbsp;लोगों &nbsp;को &nbsp;फ़ूड और कुकिंग के ज़रिए हेल्दी और फिट रहने के लिए इंस्पायर करती है. साथ ही जॉर्ज कुछ टेस्टी और हेल्दी रेसिपीज क्रिएट करने के लिए भी जाने जाते हैं जिन्हें पकाना बेहद सिंपल और ईजी है<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "George Mateljan",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 30,
            "comment": 1,
            "listen": 2596,
            "category": "{\"30\":30,\"22\":22,\"23\":23,\"29\":29,\"35\":35}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655625218,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1182_1654243708.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16542437024825.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1177,
            "title": "DREAM WITH YOUR EYES OPEN- An Entrepreneurial Journey",
            "description": "<p>DREAM WITH YOUR EYES OPEN- An Entrepreneurial Journey</p>\r\n",
            "shortDescription": "<p>रॉनी &nbsp;स्क्रूवाला का नाम कौन &nbsp;नहीं &nbsp;जानता है. वो किसी परिचय के मोहताज़ &nbsp;नहीं &nbsp;है. इस समरी &nbsp;में उन्होंने एक सक्सेसफुल एंटप्रेन्योर होने के नाते अपनी लाइफ के कुछ एक्सपीरियंस &nbsp;और वैल्यूएबल लेसन &nbsp;शेयर किए हैं. हर चैप्टर में उनकी बिजनेस जर्नी का एक स्टेज़ डिस्कस किया गया है. इसमें &nbsp;उन्होंने जो कहानियाँ शेयर की हैं वो बिजनेस स्टार्ट करने, उसे ग्रो करने, उसे इनोवेटिव बनाने, स्केल अप करने और दूसरे प्रोजेक्ट्स की ओर बढ़ने के पैटर्न को फॉलो करती है. &nbsp;रॉनी &nbsp;इस समरी &nbsp;में आपको इतनी सारी बातें बताते हैं &nbsp;जिससे आपको अपने बिजनेस में हेल्प मिलेगी फिर चाहे आप किसी भी इंडस्ट्री में क्यों ना हों.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?</strong><br />\r\n* एंटप्रेन्योर&nbsp;<br />\r\n* स्टार्ट-अप के फाउंडर&nbsp;<br />\r\n* एम्प्लोईज़/ प्रोफेशनल्स &nbsp;<br />\r\n* जो लोग अपना खुद का बिजनेस स्टार्ट करना चाहते हैं&nbsp;<br />\r\n&nbsp;<br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nरॉनी &nbsp;स्क्रूवाला एक एंटप्रेन्योर हैं. उन्होंने यूटीवी की फाउंडेशन रखी थी और उसमें &nbsp;कई पॉपुलर मूवीज़ और टीवी शो प्रोड्यूस किए गए. साल 2012 में यूटीवी को डिज़्नी ने खरीदा था. &nbsp;रॉनी &nbsp;यू स्पोर्ट्स और अपग्रेड के &nbsp;को-फाउंडर भी हैं जो एक ऑनलाइन एजुकेशन कंपनी है. वो अपनी इक्विटी फर्म यूनिलेज़र के ज़रिए स्टार्ट-अप कंपनीज़ में इन्वेस्ट करते हैं &nbsp;और स्वदेश फाउंडेशन के ज़रिए लाखों लोगों को गरीबी से बाहर निकलने में हेल्प करते हैं. 2014 में &nbsp;रॉनी &nbsp;ने अपनी फिल्म प्रोड्क्शन कंपनी आरएसवीपी के ज़रिए दोबारा एंटरटेंनमेंट इंडस्ट्री में वापसी की है.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Ronnie Screwvala",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 151,
            "comment": 15,
            "listen": 17179,
            "category": "{\"30\":30,\"2\":2,\"22\":22,\"23\":23,\"29\":29,\"31\":31,\"48\":48}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655625233,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1177_1653997008.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1653996973441.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1187,
            "title": "DO EPIC SHIT",
            "description": "<p>DO EPIC SHIT</p>\r\n",
            "shortDescription": "<p>रिलेशनशिप, पैसा और एम्पलोएमेंट, इन फील्ड्स में कैसे सक्सेस हासिल की जाए, ये हमें &nbsp;दुनिया का कोई भी टीचर &nbsp;नहीं &nbsp;बताता. यहाँ तक कि हमारी फेमिली, स्कूल या यूनिवर्सिटी &nbsp;से भी &nbsp;ये ज्ञान &nbsp;नहीं &nbsp;मिलता. नतीजा ये होता है कि हम से ज़्यादातर लोग जिंदगी भर इसे समझने की कोशिश ही करते रह जाते हैं. लेकिन इस समरी &nbsp;में आपको ऐसे टिप्स सीखने &nbsp;को मिलेंगे जिन्हें खुद सीखने में आपको ज़िंदगी के 20 साल लग जाते.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए ?&nbsp;</strong><br />\r\n* स्टूडेंट्स&nbsp;<br />\r\n* एंटप्रेन्योर&nbsp;<br />\r\n* यंग प्रोफेशनल्स&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>अंकुर वारिकू &nbsp;एक एंटप्रेन्योर, कंटेंट क्रिएटर और बेस्ट सेलिंग ऑथर हैं. इसके अलावा वो Accentium web और &nbsp;nearbuy.com के को-फाउंडर भी हैं. अंकुर कई नए कंज्यूमर् इंटरनेट स्टार्ट-अप्स के लिए एंजेल इन्वेस्टर रहे हैं. फिलहाल वो एक कंटेंट क्रिएटर, ऑनलाइन एजुकेटर और स्टार्ट-अप मेंटोर के तौर पर बिज़ी रहते हैं.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Ankur Warikoo",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 124,
            "comment": 19,
            "listen": 12448,
            "category": "{\"29\":29,\"1\":1,\"22\":22,\"23\":23,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655625243,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1187.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16545698627521.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1197,
            "title": "Broke Millennial- Stop Scraping by and Get Your Financial Life Together",
            "description": "<p>Broke Millennial- Stop Scraping by and Get Your Financial Life Together</p>\r\n",
            "shortDescription": "<p>क्या आप पैसों की तंगी झेलते-झेलते तंग आ गए हैं? क्या आप फाइनेंस में महारत हांसिल करना चाहते हैं, लेकिन कोई भी फाइनेंसियल टिप आपके लिए काम नहीं करता? क्या आपको लगता है कि कि काश बजट बनाना एक आसान काम होता? एक मिलेनियल &nbsp;जो आपकी परेशानियों को समझती हैं, उनके द्वारा लिखी हुई ये बुक आपकी फाइनेंसियल मेंटर बन सकती है. जिन लोगों को फाइनेंस की ज़ीरो नॉलेज है, ये बुक उन्हें कई कॉन्सेप्ट और टेक्निक सिखाएगी.</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?</strong></p>\r\n\r\n<p><br />\r\n* जिन लोगों की फाइनेंसियल स्किल्स ख़राब हैं<br />\r\n* मिलेनियल्स&nbsp;<br />\r\n* जिन लोगों को फ़िज़ूल खर्च की आदत है<br />\r\n* ऐसे लोग जो बिना सोचे समझे तुरंत पैसा ख़र्च कर देते हैं&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nएरिन &nbsp;लाओरी &nbsp;न्यूयॉर्क बेस्ड कंपनी में फाइनेंसियल ट्रांसलेटर हैं जिनकी तीन पार्ट की बुक सीरीज़ है. उनका ऐम है फाइनेंसियल नॉलेज को ईज़ी करना और उनके जैसे मिलेनियल्स तक पहुँचाना . एरिन कॉस्मोपॉलिटन, बी.बी.सी. और द वॉल स्ट्रीट जर्नल में भी आ चुकीं हैं.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Erin Lowry",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 62,
            "comment": 4,
            "listen": 3375,
            "category": "{\"30\":30,\"1\":1,\"2\":2,\"11\":11,\"23\":23,\"25\":25,\"29\":29,\"31\":31}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655625271,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1197.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16552268031308.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 290,
            "title": "Brain Rules",
            "description": "<p>Brain Rules</p>\r\n",
            "shortDescription": "<p>देखा जाए तो हम अपने ब्रेन की कदर नहीं करते. हम ये जानते ही नहीं कि ये कितना complex है और हर काम करने में हमारे ब्रेन के कितने अलग-अलग हिस्से शामिल होते हैं. इस बुक में आप ब्रेन के रूल्स को जानेंगे जो आपके ब्रेन की पूरी पोटेंशियल को हासिल करने में आपकी मदद करेंगे. आप सीखेंगे कि अपनी मेमोरी और प्रॉब्लम सोल्व करने की एबिलिटी को कैसे बढ़ाया जाए. आप सीखेंगे कि बढ़ती उम्र के साथ स्ट्रोंग और अलर्ट कैसे बने रहें.&nbsp;</p>\r\n\r\n<p><strong>यह समरी किसे पढ़नी चाहिए ?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;स्टूडेंट्स, यंग प्रोफेशनल और बूढ़े लोगों को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो भी ब्रेन की अद्भुत पॉवर के बारे में जानना चाहते हैं&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nडॉ. जॉन मेडिना एक मॉलिक्यूलर बायोलॉजिस्ट, प्रोफेसर और ऑथर हैं. वो Talaris Research Institute के founding डायरेक्टर हैं जिन्होंने बच्चों के cognitive development पर ध्यान फोकस किया है. मेडिना एक बेहतरीन टीचर रहे हैं जिन्हें कई अवार्ड्स से नवाज़ा गया है. वो Seattle Pacific University में ब्रेन सेंटर के डायरेक्टर भी हैं. उन्होंने साइकोलॉजी के बारे में 10 से ज़्यादा किताबें लिखीं हैं. &nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 1,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "John Medina",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 41667,
            "comment": 2605,
            "listen": 1961872,
            "category": "[\"1\",\"13\",\"23\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2RImcA4",
            "underDashboardCategory": 1,
            "tags": "brain,deemag,dimag,iq,intelligen",
            "lastChapter": 2,
            "updated_at": 1655689397,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_290_1616049186.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16160491793233.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1183,
            "title": "17 Anti-Procrastination Hacks: How to Stop Being Lazy, Overcome Procrastination, and Finally Get Stuff Done (Marathi)",
            "description": "<p>17 Anti-Procrastination Hacks: How to Stop Being Lazy, Overcome Procrastination, and Finally Get Stuff Done</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी: </strong></p>\r\n\r\n<p>आपण सर्व काम टाळतो. पण काळजी करू नका, जर तुम्ही या पुस्तकात दिलेल्या हॅक्सचा वापर केला. तर तुम्ही स्वत: ला बदलू शकता. खरंतर ही समरी एका अशा व्यक्तीने लिहिली आहे ज्याला कामाची टाळाटाळ करायची फार सवय होती. पण त्यांनी या हॅक्स चा वापर केला आणि स्वतः मध्ये बदल घडवला. आता जर तुम्हालाही तुमची टाळाटाळ करायच्या सवयीची चेन तोडायची असेल तर ही समरी एकदा नक्की वाचा.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ही समरी कोणी वाचायला हवी? </strong></p>\r\n\r\n<ul>\r\n\t<li>एम्प्लॉईज (कर्मचारी).</li>\r\n\t<li>स्टूडेंट्स (विद्यार्थी).</li>\r\n\t<li>सर्व टाळाटाळ करणारे लोक.</li>\r\n\t<li>त्या सगळ्या लोकांनी ज्यांना काम करायचे आहे पण ते करू शकत नाहीयेत.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाबद्दल:</strong></p>\r\n\r\n<p>डॉमिनिक मंन एक ऑस्ट्रेलियन लेखक आहेत, ज्यांनी आपले आयुष्य लोकांची मदत करण्यासाठी समर्पित केले आहे जेणेकरून ते त्यांच्या आयुष्यात ते सर्व मिळवू शकतील जे त्यांना प्रत्यक्षात करायचे आहे. त्यांनी सेल्फ डिसिप्लीन, डेली रूटीन मास्टरी, अनलिमिटेड मोटिवेशन सारखी अनेक पुस्तके लिहिली आहेत.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Dominic Mann",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 1,
            "comment": 0,
            "listen": 28,
            "category": "[\"1\",\"2\",\"13\",\"23\",\"27\",\"29\",\"30\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655700070,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1183.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16541660417505.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1184,
            "title": "When: The Scientific Secrets of Perfect Timing (Marathi)",
            "description": "<p>When: The Scientific Secrets of Perfect Timing</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी: </strong></p>\r\n\r\n<p>तुम्ही कधी असा विचार केला आहे का की, तुमच्या आयुष्यात परत सगळ्या गोष्टी नीट कधी होतील?</p>\r\n\r\n<p>म्हणजेच, तुम्हाला तो जॉब कधी मिळेल, ज्याबद्दल तुम्ही नेहमी विचार करता? किंवा तुम्ही त्या माणसाशी लग्न कधी कराल, ज्याच्यावर तुम्ही सगळ्यात जास्त प्रेम करता?</p>\r\n\r\n<p>आपण सगळे हा विचार करतो की, टायमिंग म्हणजेच सगळं काही आहे. यामुळेच आपण आपले जास्तीत जास्त निर्णय गेस आणि इंट्युशन नुसार घेतो. पण असं करणं चुकीचं आहे.</p>\r\n\r\n<p>हे पुस्तक तुम्हाला तुमच्या &quot;कधी&quot; सारख्या प्रश्नांना आणि योग्य वेळेच्या सायन्स बद्दल सगळी उत्तरं देईल. हे पुस्तक तुम्हाला हे दाखवून देईल की, वेळ म्हणजे केवळ नशिबावर अवलंबून नसते, तर याउलट वेळ म्हणजे एक सायन्स आहे. तुम्ही एखाद्या कामातून स्वतःचा फायदा करून घेण्यासाठी, ते काम कोणत्या वेळेला करायला हवं हे तुम्हाला समजणं गरजेचं आहे.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ही समरी कोणी वाचायला हवी? </strong></p>\r\n\r\n<ul>\r\n\t<li>कॉलेज स्टुडंट.</li>\r\n\t<li>एम्प्लॉईज.</li>\r\n\t<li>सायकोलॉजी मध्ये आवड असणारी लोकं.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाबद्दल:</strong></p>\r\n\r\n<p>डॅनियल एच पिंक, हे सहा पुस्तकांचे ऑथर आहेत, ज्यामध्ये त्यांचं एक नवीन पुस्तक &quot;व्हेन : द सायंटिफिक सिक्रेट्स ऑफ परफेक्ट टायमिंग&quot; हे आहे. &quot;व्हेन&quot; या पुस्तकाने न्यूयॉर्क टाइम्स च्या बेस्ट-सेलर लिस्ट मध्ये स्वतःची एक जागा बनवलेली आहे आणि याला &#39;ऍमेझॉन&#39; आणि &#39;आय-बुक&#39; कडून 2018 चं बेस्ट बुक म्हणून गौरविण्यात आलं आहे. डॅनियल च्या बाकीच्या पुस्तकांमध्ये न्यूयॉर्क टाइम्स चे बेस्ट सेलर &quot;अ होल न्यू माईंड&quot;, &quot;ड्राईव्ह एन्ड टू सेल ह्युमन&quot; सुद्धा आहेत. त्यांच्या पुस्तकांनी कित्येक अवॉर्ड जिंकलेले आहेत आणि त्या पुस्तकांना आजतागायत 39 भाषांमध्ये ट्रान्सलेट केलेलं आहे.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Daniel H. Pink",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 0,
            "comment": 0,
            "listen": 4,
            "category": "[\"1\",\"13\",\"23\",\"27\",\"29\",\"30\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655700261,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1184.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16541667501086.png"
                }
            ],
            "userbook": []
        }
    ],
    "status": 200
}