{
    "meta": {
        "currentPage": 12,
        "totalPage": 13,
        "pagesize": 100
    },
    "data": [
        {
            "id": 838,
            "title": "Do the Work! Overcome Resistance and Get Out of Your Own Way",
            "description": "<p>Do the Work! Overcome Resistance and Get Out of Your Own Way</p>\r\n",
            "shortDescription": "<p>क्या आपको कभी ऐसा लगा है कि लाइफ में आपको कुछ करना चाहिए लेकिन फिर आप अपने आलस की वजह से कुछ कर नहीं पाते? जैसे-जैसे आप उस काम को टालते रहते है, आपके अंदर से एक आवाज आती है कि आपको कुछ करना चाहिए. ये काफी फ्रस्ट्रेटिंग लगता है. है ना?&nbsp;<br />\r\nलेकिन अब आप और फ्रस्ट्रेट &nbsp;नहीं &nbsp;होंगे क्योंकि ये समरी &nbsp;आपको ऐसे प्रेक्टिकल तरीके बताने वाली है जिन्हें अप्लाई करके आप लाइफ में सक्सेसफुल हो सकते है. ये आपको समझने में हेल्प करेगी कि प्लानिंग में टाइम वेस्ट करने के बजाए आलस छोड़कर सीधे मुद्दे पर आना चाहिए. जो आईडिया आपके माइंड में है उसे हकीकत &nbsp;में उतारने की कोशिश कीजिए. ये समरी हमें ठीक तरीके से काम करना और खुद को इंस्पायर करके अपने गोल्स तक पहुंचना भी सिखाएगी.&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस-किसको पढ़नी चाहिए?&nbsp;</strong></p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;कॉलेज के स्टूडेंट्स को &nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;यंग एडल्ट्स को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;राईटर्स को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;आर्टिस्ट्स को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;एंटप्रेन्योर्स को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;हर किसी को जिसे लाइफ में मोटिवेशन की जरूरत है&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nस्टीवन प्रेसफील्ड एक टीचर, कॉपीराईटर होने के साथ-साथ फेमस हिस्टोरीकल और नॉन-फिक्शन बुक्स के राइटर भी हैं. उन्होंने 1965 में ड्यूक यूनिवर्सिटी से ग्रेजुएशन की थी. उनकी पहली बुक &ldquo;वॉर ऑफ़ आर्ट&rdquo; 2002 में पब्लिश हुई थी जो काफ़ी सक्सेसफुल रही.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "author": "Steven Pressfield",
            "like": 18745,
            "comment": 1025,
            "listen": 1940246,
            "category": "[\"1\",\"11\",\"16\",\"22\",\"23\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3gQVbYj",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1655775390,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_838_1630519158.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16305191544678.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1201,
            "title": "STILLNESS IS THE KEY",
            "description": "<p>STILLNESS IS THE KEY</p>\r\n",
            "shortDescription": "<p>हर किसी की लाइफ में कुछ गोल्स, एम्बिश्न और कुछ सपने होते हैं. हम सब अपनी लाइफ में कुछ बड़ा अचीव करना चाहते हैं. &nbsp;हम पावर, शोहरत और दौलत &nbsp;चाहते हैं &nbsp;और इसके लिए हम दिन-रात मेहनत करते रहते हैं. हम एक के बाद एक गोल्स अचीव करते जाते हैं &nbsp;पर कभी संतुष्ट &nbsp;नहीं &nbsp;होते. ऐसा लगता है जैसे हम रूकना जानते ही &nbsp;नहीं . यहाँ तक कि लोग workaholic बनते जा रहे हैं &nbsp;जिसका खालियाज़ा आखिर &nbsp;में उनकी हेल्थ और माइंड को भुगतना पड़ता है. लेकिन अपनी फेमिली, हेल्थ और टाइम को सैक्रिफाइस किए बिना क्या सक्सेसफुल होने का कोई और तरीका है? हाँ, बिलकुल है. सक्सेस पाने का एक सीक्रेट है कि आप अपनी लाइफ में स्टिलनेस अचीव करें. यकीन &nbsp;नहीं &nbsp;आता तो इस समरी &nbsp;में टाइगर वुड्स, माइकल जॉर्डन और कई &nbsp;फेमस &nbsp;लोगों &nbsp;की कहानी से सीखिए और आपके अंदर जो स्टिलनेस छुपी हुई है उसे पहचानिए.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?&nbsp;</strong><br />\r\n* लीडर&nbsp;<br />\r\n* एथलीट&nbsp;<br />\r\n* एंटप्रेन्योर&nbsp;<br />\r\n* स्टूडेंट&nbsp;<br />\r\n* प्रोफेशनल&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nरायन हॉलिडे एक स्पीकर, ऑथर, ब्लॉगर और एंटरप्रेन्योर हैं. उन्होंने &ldquo;ऑब्स्टेकल इज़ द की&rdquo;, &ldquo;ईगो इज़ द एनिमी&rdquo; और &ldquo;द डेली स्टोइक&rdquo; जैसी बेस्ट सेलिंग किताबें लिखी हैं. &nbsp;रायन जब 19 के थे तो उन्होंने स्कूल छोड़ दिया था और एक राईटर के तौर पर अपने करियर की शुरुवात की थी. एक फेमस राईटर होने के अलावा वो &lsquo;ब्रास चेक&rsquo; के फाउंडर भी हैं जो एक क्रिएटिव एडवाईजरी फर्म है.&nbsp;</p>\r\n",
            "author": "Ryan Holiday",
            "like": 145,
            "comment": 17,
            "listen": 5719,
            "lastChapter": null,
            "updated_at": 1655789325,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1201.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16552647779743.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 74,
            "title": "Influence: The Psychology of Persuasion",
            "description": "<p>Influence: Science and Practice</p>\r\n",
            "shortDescription": "<p>पर्सुएशन के 6 प्रिंसिपल हैं. वो हैं आपस के रिश्ते का, कमी, रौब, तालमेल, पसंद&nbsp;और सहमति. ये बुक आपको सिखाएगी कि इन्हें &nbsp;अपने फायदे के लिए आप कैसे&nbsp;अपनी तरफ मोड़ सकते हैं. अगर आप सीखना चाहते हैं कि लोगों से &quot;हां&quot; कैसे&nbsp;करवाना है, तो ये बुक आपके लिए है. इसमें आपको पर्सुएशन टेक्नीक और इसका प्रूफ &nbsp;दोनों मिलेंगे.&nbsp;</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>सेल्स एजेंट्स, मार्केटर्स, बिजनेसमैन,&nbsp;जो बिजनेसमैन बनना चाहते हैं&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>रॉबर्ट सियालडीनी &nbsp;एक साइकोलोजिस्ट , प्रोफेसर और बेस्ट सेल्लिंग बुक के ऑथर हैं. &nbsp;वो इन्फ्लुएंस एट वर्क &nbsp;के फाउंडर &nbsp;और सीईओ हैं, जो टीम और अकेले आदमी&nbsp;को &nbsp;ट्रेनिंग और वर्कशॉप देते हैं.&nbsp;</p>\r\n",
            "author": "Robert Cialdini",
            "like": 19651,
            "comment": 873,
            "listen": 1894643,
            "category": "[\"1\",\"2\",\"25\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2Wjj3dw",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1655789734,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_74_1604848638.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048486208441.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 719,
            "title": "Mark Zuckerberg Facebook",
            "description": "<p>Mark Zuckerberg</p>\r\n",
            "shortDescription": "<p><strong>मार्क ज़करबर्ग की ज़िंदगी पर एक नजर</strong></p>\r\n\r\n<p>क्या आपने कभी सोचा है कि वर्ल्ड-फेमस टेक एंट्रेप्रेन्योर मार्क ज़करबर्ग के पास &nbsp;Facebook &nbsp;का बिलियन डॉलर आईडिया कैसे आया होगा? सिर्फ 2020 में, &nbsp;Facebook &nbsp;का रेवेन्यू लगभग 86 बिलियन डॉलर था. मार्केट में बहुत सारे नए सोशल मीडिया ऐप आने के बाद भी, &nbsp;Facebook &nbsp;ने अब भी लगातार सबसे पॉपुलर सोशल मीडिया वेबसाइट का ताज बरकरार रखा है. Facebook हमारी ऑनलाइन पहचान बन गई है.</p>\r\n\r\n<p>इमेजिन कीजिए कि आपका बचपन का सपना हार्वर्ड जैसे नामी-गिरामी यूनिवर्सिटी में पढ़ने का था और, आपका सपना सच हो जाता है. आप दुनिया के सबसे फेमस यूनिवर्सिटी में एक ऐसे सब्जेक्ट को पढ़ने के लिए जाते हैं जो हमेशा से आपका पैशन रहा है. फिर एक दिन ऐसी बात होती हैं जिससे आपको अपने ड्रीम यूनिवर्सिटी को छोड़ना पड़ता हैं. मार्क ज़करबर्ग के साथ भी कुछ ऐसा ही हुआ था &nbsp;और तभी मार्क ने &nbsp;Facebook &nbsp;बनाने का सफर शुरू किया. आज हार्वर्ड यूनिवर्सिटी ड्रॉपआउट, मार्क ज़करबर्ग , &nbsp;Facebook &nbsp;के CEO और फाउंडर हैं और उनका नेट वर्थ 114 बिलियन डॉलर है. एक यूनिवर्सिटी ड्रॉपआउट से एक टेक मैग्नेट बनने तक की उनकी मज़ेदार सफर के बारे में जानने के लिए आगे पढ़िए.</p>\r\n\r\n<p>&emsp;<br />\r\n<strong>शुरुवाती ज़िंदगी&nbsp;</strong></p>\r\n\r\n<p>14 मई 1984 को व्हाइटप्लेन्स,न्यूयॉर्क में मार्क ज़करबर्ग का जन्म हुआ था. उनकी फैमिली पढ़ी-लिखी थी. उनके पिताजी एडवर्ड ज़करबर्ग एक डेंटिस्ट थे और उनकी माँ, केरन, एक साइकिएट्रिस्ट थीं. मार्क और उनकी तीन बहनें रैंडी, डोना और एरियल, न्यूयॉर्क के डाउनटाउन में डॉब्स फेरी नाम के एक छोटे से गाँव में पले-बढ़े थे.</p>\r\n\r\n<p>ज़करबर्ग के पिता के शब्दों में, मार्क बचपन से ही स्ट्रांग विल पावर वाले और मज़बूत शख्स थे. वो कहते हैं, &quot;कुछ बच्चों के लिए, उनके सवालों का जवाब सिर्फ हां या ना में दिया जा सकता है, लेकिन, अगर मार्क ने कुछ मांगा, तो &lsquo;हाँ&rsquo; कहना तो काफी था, लेकिन &lsquo;ना&rsquo; का मतलब बहुत कुछ होता था. अगर आप उसे &lsquo;ना&rsquo; कहना चाहते है, तो बेहतर होगा कि आप अपने &lsquo;ना&rsquo; कहने की वजह, उसके पीछे का सच, मतलब, और लॉजिक को अपने साथ तैयार रखिए. हमें लगता था कि एक दिन वो वकील बनेगा और जूरी को 100% सक्सेस रेट से अपनी बातों को मनवाएगा.&quot;</p>\r\n\r\n<p>ज़करबर्ग छोटी उम्र से ही कंप्यूटर में इंट्रेस्टेड थे. 12 साल की उम्र में, उन्होंने अटारी बेसिक के इस्तेमाल से ज़कनेट नाम का एक मैसेजिंग प्रोग्राम बनाया. उन्होंने इस मैसेजिंग ऐप को अपने पिताजी के डेंटल क्लिनिक के लिए बनाया ताकि वहाँ की रिसेप्शनिस्ट उनके पिताजी को नए पेशेंट्स के बारे में आसानी से बता सकें. जल्द ही मार्क के फैमिली मेंबर्स ने भी एक दूसरे से बात करने के लिए ज़कनेट का इस्तेमाल करना शुरू कर दिया. ये बात इंटरेस्टिंग है कि जहां कुछ बच्चे कंप्यूटर गेम खेलते हैं, वहीं ज़करबर्ग ने कम्प्यूटर गेम बनाया. अपने दोस्तों के साथ कंप्यूटर गेम बनाना उनका हॉबी था.</p>\r\n\r\n<p><strong>ज़करबर्ग &nbsp;के शुरुआती सालों से आप क्या सीख सकते हैं?</strong></p>\r\n\r\n<p>अपना जुनून, अपना पैशन ढूंढिए और उसमें इन्वेस्ट कीजिए.<br />\r\nदुनिया के सबसे कामयाब लोगों की ही तरह, ज़करबर्ग ने अपने जुनून के दम पर एक बड़ा एम्पायर खड़ी की. जिन हॉबीस में आपका इंटरेस्ट हैं, उसे आगे ले जाने की ज़रूरत हैं, और उसी पर काम करना चाहिए. अगर आपने अपनी ज़िंदगी के शुरुवात में एक जुनून पा ली हैं, तो आपको उस पर काम करना चाहिए और एक एक्सपर्ट बनने तक इसका प्रैक्टिस करना चाहिए. ज़करबर्ग एक ऐसे फैमिली में पले-बड़े जो उनका सपोर्ट करते थे. उनके पेरेंट्स ने कंप्यूटर के लिए उनके जुनून को पहचाना और छोटी उम्र से ही उनकी इस लर्निंग में इन्वेस्ट किया. ज़्यादातर पैरेंटस ग्रेड के पीछे भागते हैं और शायद नहीं चाहते कि उनके बच्चे इतनी कम उम्र में एक्स्ट्रा-कर्रिकुलर एक्टिविटीज़ में बहुत ज़्यादा पार्टिसिपेट करें. पर, ज़करबर्ग के पेरेंट्स ने उन्हें कंप्यूटर प्रोग्रामिंग में आगे बढ़ने के लिए एनकरेज किया हालांकि कई लोग सोचते कि वो किसी भी सॉफ्टवेयर प्रोग्राम बनाने के लिए बहुत छोटे हैं.</p>\r\n\r\n<p>Puri Summary Sune..</p>\r\n",
            "author": "Complied by GIGL",
            "like": 9121,
            "comment": 743,
            "listen": 1908879,
            "category": "[\"1\",\"2\",\"11\",\"12\",\"16\",\"23\",\"25\",\"28\",\"31\",\"34\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1655860779,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_719_1624109544.jpg",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16241095373461.jpg"
                }
            ],
            "userbook": []
        },
        {
            "id": 1203,
            "title": "THE DNA OF SUCCESS",
            "description": "<p>THE DNA OF SUCCESS</p>\r\n",
            "shortDescription": "<p>आप &nbsp;ज़िंदगी &nbsp;में क्या चाहते हैं? आप फ्यूचर में क्या बनना चाहते हैं? क्या आप ऐसा सोचते हैं कि &nbsp;अपने मनचाहे मुकाम &nbsp;तक पहुंचना मुमकिन &nbsp;नहीं &nbsp;है? क्या आपको ऐसा लगता है कि &nbsp;ये सपना बस बचपना है? तो ये समरी &nbsp;आपको गलत साबित कर देगी। आपके पास सक्सेस का डीएनए है। आपको पास वो है जो आपको आप जो बनना चाहते हैं वो बनने के लिए चाहिए। ये समरी &nbsp;आपको अपने सपनॉन &nbsp;को सच करने के स्टेप्स सिखाएगी। आप ऐसे &nbsp;लोगों &nbsp;की कहानियों से इंस्पायर होंगे जिन्होंने अपने सक्सेस का रास्ता ढूंढ लिया है।</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?</strong><br />\r\n&bull; एडल्ट्स और यंग एडल्ट्स<br />\r\n&bull; कोई भी इंसान जिसे मोटिवेशन चाहिए</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nजैक ज़ुफेल्ट एक कीनोट स्पीकर, ट्रेनर और बिजनेस कंसल्टेंट हैं। वो &ldquo;लाखों &nbsp; लोगों &nbsp;के मेंटर&rdquo; के रूप में &nbsp;जाने जाते हैं। जैक &nbsp; लोगों &nbsp;को लीडरशिप, मोटिवेशन और सक्सेस के फॉर्मूला के बारे में सिखाते हैं। उन्होंने कई &nbsp;फॉर्च्यून 500 कंपनियों में बतौर कंसल्टेंट के रूप में काम किया है।<br />\r\n&nbsp;</p>\r\n",
            "author": "Jack Zufelt",
            "like": 123,
            "comment": 16,
            "listen": 5455,
            "lastChapter": null,
            "updated_at": 1655887793,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1203.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16553234471213.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 795,
            "title": "Ratan Tata Biography",
            "description": "<p>Ratan Tata Biography</p>\r\n",
            "shortDescription": "<p>क्या आप टाटा नैनो के पीछे जिनका दिमाग है उनके बारे में जानना चाहते हैं? नैनो, एक ऐसी कार है जो अपने आप में एक अनोखी और दिलचस्प घटना थी? अगर हाँ तो यहां से शुरू करें और इसके पीछे के शख़्स रतन टाटा के बारे में जानिए जो &nbsp;एक जाने माने &nbsp;industrialist, investor, और समाज सेवी कहे जाते हैं।<br />\r\n&nbsp;<br />\r\n<strong>इस &nbsp;समरी &nbsp;से कौन सीखेगा?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;Business student<br />\r\n&bull;&nbsp;&nbsp; &nbsp;हिस्ट्री लिखने वाले (Historians)<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो लोग बायोग्राफी पढ़ना पसंद करते हैं।</p>\r\n\r\n<p><strong>किताब के बारे में</strong><br />\r\nयह &nbsp;समरी &nbsp;रतन टाटा के जीवन की कहानी है। उनके जन्म से लेकर उनके business adventure तक, जिसने टाटा को दुनियाभर में एक बड़ा नाम बना दिया. यह &nbsp;समरी आपको उनके जीवन के सफ़र के बारे में बताएगी। सबसे महान भारतीय दिमागों में से एक के बारे में जानने के लिए इस &nbsp;समरी &nbsp;को ज़रूर पढ़ें।</p>\r\n",
            "author": "Compilied by GIGL",
            "like": 251,
            "comment": 49,
            "listen": 164110,
            "category": "[\"1\",\"12\",\"16\",\"23\",\"28\",\"29\",\"30\",\"32\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655887930,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_795_1627665520.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16276655043474.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1199,
            "title": "THE SCIENCE OF EFFECTIVE COMMUNICATION",
            "description": "<p>THE SCIENCE OF EFFECTIVE COMMUNICATION</p>\r\n",
            "shortDescription": "<p>लोग कहते हैं कि &lsquo;बड़ी ताकत के साथ बड़ी ज़िम्मेदारी भी आती है&rsquo;। अगर आपके ज़िंदगी को लेकर बड़े सपने हैं तो आपको उसके लिए ज़िम्मेदारी भी लेनी होगी और वह ज़िम्मेदारी खुद की और अपने शब्दों की है। शायद आपको &nbsp;पता नहीं होगा लेकिन सही शब्दों के इस्तेमाल का &nbsp;आपकी जिंदगी पर बहुत अच्छा असर पड़ सकता है। यह समरी आपको एक अच्छा कम्युनिकेटर बनना &nbsp;सिखाएगी। आप अपने शब्दों के ज़रिए लोगों को इंफ्लुएंस करने के कई तरीके सीखेंगे। आप देखेंगे कि आप ख़ुद को और अपने आसपास के लोगों के साथ अपने रिश्ते को कैसे बेहतर बना सकते हैं।</p>\r\n\r\n<p><br />\r\n<strong>यह समरी किसे पढ़नी चाहिए?</strong><br />\r\n* शर्मीले लोग<br />\r\n* Manager<br />\r\n* Employee<br />\r\n* Entrepreneur<br />\r\n* जो &nbsp;भी अपनी communication skill को बेहतर बनाना चाहता है</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nइयान टूहोवस्की एक ऑथर हैं, जिन्होंने meditation, psychology, time management, emotional intelligence और communication skills के बारे में कई किताबें &nbsp;लिखीं हैं। वह एक entrepreneur और यूरोप में बहुत सी कंपनियों के लिए &nbsp;human resource consultant भी रहे हैं। Ian का &lsquo;Mindfulness for Success&rsquo; नाम का एक ब्लॉग है, जहाँ वह ख़ुद का बेस्ट version कैसे बने और ऑसम लाइफ कैसे जिएँ, के बारे में अपने ग्रेट आइडिया शेयर करते हैं। &nbsp;<br />\r\n&nbsp;</p>\r\n",
            "author": "Ian Tuhovsky",
            "like": 67,
            "comment": 14,
            "listen": 4416,
            "category": "[\"1\",\"18\",\"23\",\"29\",\"30\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1655970338,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1199.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16552295627826.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 545,
            "title": "The Psychology of Money: Timeless Lessons on Wealth, Greed, and Happiness",
            "description": "<p>The Psychology of Money: Timeless Lessons on Wealth, Greed, and Happiness</p>\r\n",
            "shortDescription": "<p>क्या आप बिलेनियर बनना चाहते है? कैसा रहे अगर आप एक दिन में $3 बिलियन कमाए ? अगर आपकी कमाई $8 बिलियन हो जाये तो क्या आपको ख़ुशी होगी? इस बुक से आप सीखोगे कि अमीर कैसे बना जाये और अपनी वेल्थ को कैसे बरकरार रखा जाये. ये बुक आपको पैसे की सच्ची वैल्यू करना सिखाएगी.&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस-किसको पढ़नी चाहिए?&nbsp;</strong><br />\r\n-&nbsp;&nbsp; &nbsp;एम्प्लोईज़ को<br />\r\n-&nbsp;&nbsp; &nbsp;एंटप्रेन्योर को&nbsp;<br />\r\n-&nbsp;&nbsp; &nbsp;स्टॉक ट्रेडर्स को&nbsp;<br />\r\n-&nbsp;&nbsp; &nbsp;ब्रोकर्स को&nbsp;<br />\r\n-&nbsp;&nbsp; &nbsp;मैनेजर्स को</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nमॉर्गन हौसेल एक इन्वेस्टर और ऑथर है. मॉर्गन एक इन्वेस्टमेंट फण्ड &lsquo;द कोलाबोरेटिव फण्ड&rdquo; के पार्टनर भी है जिसे 14 लोगो ने मिलकर शुरू किया था. उन्होंने wall स्ट्रीट जर्नल के लिए भी कई आर्टिकल लिखे थे और वो तीन किताबों के ऑथर भी है.&nbsp;</p>\r\n",
            "author": "Morgan Housel",
            "like": 50576,
            "comment": 2659,
            "listen": 2290171,
            "category": "[\"1\",\"2\",\"22\",\"23\",\"25\",\"34\",\"47\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3cbkMb5",
            "underDashboardCategory": 1,
            "tags": "sychology,psyhology",
            "lastChapter": 2,
            "updated_at": 1656054009,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_545_1615265147.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16152651370158.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 197,
            "title": "The Secret",
            "description": "<p>The Secret</p>\r\n",
            "shortDescription": "<p>हिस्ट्री के सबसे सक्सेसफुल और पसंद किए जाने वाले लोग एक सीक्रेट के बारे में जानते थे. इस बुक में, आप भी उस सीक्रेट के बारे में जानेंगे. आप अच्छी चीज़ों को अपनी लाइफ में अट्रैक्ट करने के बारे में सीखेंगे. आप सीखेंगे कि आपका जो सपना है उसे कैसे हकीकत बनाना है. अगर आप अपनी दिली तमन्ना को पूरा करना चाहते हैं तो यह बुक ज़रूर पढ़ें.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>यह समरी किसे पढ़नी चाहिए?</strong></p>\r\n\r\n<p>जो लोग फाइनेंसियल सक्सेस चाहते हैं, जो लोग किसी बीमारी की वजह से suffer कर रहे हैं, जो अपने अतीत को पीछे छोड़ कर आगे बढ़ना चाहते हैं, जो अपने हर सपने को हकीकत में बदलना चाहते हैं.</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>रोंडा बर्न एक फ़िल्ममेकर और ऑथर हैं.वहवॉलेस डी वॉटल्स द्वारालिखीगई बुक &ldquo;द साइंस ऑफ़ गेटिंग रिच&rdquo; से इंस्पायर हुई थीं.रोंडा ने लॉ ऑफ़ अट्रैक्शन के बारे में काफ़ी रिसर्च किया. उन्होंने 2006 में डाक्यूमेंट्री फिल्म &ldquo;द सीक्रेट&rdquo; बनाई, जो उनकी इंटरनेशनल बेस्ट सेल्लिंग बुक का फाउंडेशन है.अब तक दुनिया भर में &ldquo;द सीक्रेट&rdquo; की 19 मिलियनकॉपी बिक चुकी है.</p>\r\n",
            "author": "Rhonda Byrne",
            "background_color": "#434343",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 38518,
            "comment": 3578,
            "listen": 1910760,
            "category": "{\"1\":1,\"11\":11,\"14\":14,\"23\":23,\"34\":34,\"45\":45}",
            "order": 2,
            "amazon_link": "https://amzn.to/2DzdPDo",
            "underDashboardCategory": 1,
            "tags": "secrat,sacrat,rehasaya,rahasya",
            "lastChapter": 1,
            "updated_at": 1656319192,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_197_1604988105.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1604852314213.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1111,
            "title": "(F) Rich Dad Poor Dad.",
            "description": "<p>Rich Dad Poor Dad</p>\r\n",
            "shortDescription": "<p>क्या किसी के दो डैड हो सकते है ? लेकिन इस बुक के राइटर के थे. उनके रिच डैड उन्हें पैसे की इम्पोर्टेंस सिखाते है और पूअर डैड वैल्यूज़ की. तो राइटर को अपने दोनों डैड के एक्सपिरियेंश से काफी कुछ सीखने को मिला जो वो अपने रीडर्स के साथ शेयर करते है,&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>1.&nbsp;&nbsp;&nbsp;&nbsp;इस बुक से हम क्या सीखेंगे?&nbsp;</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;अमीर लोग पैसे के लिए काम नहीं करते, बल्कि पैसा उनके लिए काम करता है.</p>\r\n\r\n<p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;आप कितना कमाते है इससे ज्यादा मायने रखता है कि आपके पास कितना है.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;अपने काम से काम रखना सीखिए.</p>\r\n\r\n<p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;टैक्स किस तरह काम करते है.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;अमीर लोग पैसा इन्वेंट करते है.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;सीखने के लिए काम करिए, पैसे के लिए नहीं.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;सीखिए किस तरह लाइफ की हर्डल्स को दूर किया जाए.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;शुरुवात कीजिए.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>2.&nbsp;&nbsp;&nbsp;&nbsp;ये बुक किस किसको पढनी चाहिए?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>बेशक ये बुक हर किसी के काम आ सकती है, हर वो इंसान जो अमीर बनना चाहता है वो इस बुक से सीख सकता है कि पैसे से पैसा कैसे कमाया जाता है. अमीर बनना भी एक आर्ट है और इस आर्ट को सीखने के लिए इस बुक के की-आईडियाज आपकी काफी हेल्प करेंगे.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>3.&nbsp;&nbsp;&nbsp;&nbsp;इस बुक के ऑथर कौन है ?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>रोबर्ट टोरू कियोसाकी एक अमेरिकन बिजनेसमेन और ऑथर है, उनका जन्म 8, अप्रेल, 1947 को हुआ था. कियोसाकी रिच ग्लोबल एलएल सी और रिच डैड कंपनी के फाउंडर है जो बुक्स और वीडियोज के थ्रू लोगो को पर्सनल फाइनेंस और बिजनेस एजुकेशन प्रोवाइड कराती है. कंपनी का मेन रेवेन्यू सोर्स रिच डैड की फ्रेंचाइजी सेमिनार्स है जोकि इंडीपेंडेंट लोग कियोसाकी का ब्रांड नेम यूज़ करके कंपनी को फ़ीस के तौर पर देते है. कियोसाकी ने अब तक 26 से भी ज्यादा मोटीवेशनल सेल्फ हेल्प बुक्स लिखी है जिनमे से रिच डैड पूअर डैड मोस्ट पोपुलर मानी जाती है.&nbsp;</p>\r\n",
            "author": "Robert Kiyosaki",
            "like": 10811,
            "comment": 433,
            "listen": 586638,
            "category": "[\"2\",\"23\",\"29\",\"31\"]",
            "order": 1,
            "amazon_link": "https://amzn.to/393qxUQ",
            "underDashboardCategory": 1,
            "tags": "ameer,gareeb,amir,garib",
            "lastChapter": 2,
            "updated_at": 1656319477,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1111_1648377017.jpeg",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16482912302292.png"
                }
            ],
            "userbook": [
                {
                    "like": 0,
                    "saved": 1,
                    "completed": 0
                },
                {
                    "like": 0,
                    "saved": 1,
                    "completed": 0
                },
                {
                    "like": 0,
                    "saved": 1,
                    "completed": 0
                }
            ]
        },
        {
            "id": 1143,
            "title": "YOU WIN IN THE LOCKER ROOM FIRST-The 7 C’s to Build a Winning Team in Business, Sports, and Life",
            "description": "<p>YOU WIN IN THE LOCKER ROOM FIRST-The 7 C&rsquo;s to Build a Winning Team in Business, Sports, and Life</p>\r\n",
            "shortDescription": "<p>आपकी फेवरेट टीम कौन सी है? आपका फेवरेट एथलीट कौन है? क्या आप किसी ख़ास &nbsp;कंपनी या बिजनस लीडर के फैन हैं? इस समरी में, आप अपनी टीम को सक्सेसफुल बनाने के लिए 7 C प्रिंसिपल के बारे में जानेंगे, &nbsp;ठीक वैसे ही जैसे आपकी फेवरेट टीम या लीडर हैं. आप सीखेंगे कि कामयाबी रातोंरात नहीं मिलती. इससे पहले कि आप किसी गेम या मार्केट में जीतें, आपको सबसे पहले अपने अंदर काम करने की जरूरत है. यह समरी आपको बताएगी कि यह कैसे करना है.</p>\r\n\r\n<p><br />\r\n<strong>यह समरी किसे पढ़नी चाहिए?</strong><br />\r\n* स्पोर्ट्स की टीम&nbsp;<br />\r\n* बिज़नस और ऑर्गनाइज़ेशन&nbsp;<br />\r\n* लीडर्स, कोच और मैनेजर&nbsp;<br />\r\n* एथलीट&nbsp;<br />\r\n* सीईओ</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nमाइक स्मिथ NFL के हेड कोच हैं. उन्हें एटलांटा &nbsp;Falcons &nbsp;के एक के बाद एक जीत हासिल करने के पीछे की &nbsp;वजह माना जाता है. 2008 में, माइक को AP कोच ऑफ द ईयर का टाइटल दिया गया था.<br />\r\nजॉन गॉर्डन एक बेस्ट सेलिंग ऑथर और स्पीकर हैं. कई पॉपुलर मैगज़ीन ने उनके बारे में लिखा है &nbsp;और उन्हें कई &nbsp;टीवी शो पर भी invite किया &nbsp; गया था. गॉर्डन एक ट्रेनिंग कंसलटेंट भी हैं. उनके क्लाइंट्स में डेल, द लॉस एंजिल्स डोजर्स और स्नैपचैट शामिल हैं.</p>\r\n",
            "author": "Jon Gordon and Mike Smith",
            "like": 5352,
            "comment": 255,
            "listen": 126398,
            "category": "{\"1\":1,\"11\":11,\"22\":22,\"23\":23,\"34\":34}",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1656319494,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1143_1651415952.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16514159479093.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 998,
            "title": "RANGE: WHY GENERALISTS TRIUMPH IN A SPECIALIZED WORLD",
            "description": "<p>RANGE: WHY GENERALISTS TRIUMPH IN A SPECIALIZED WORLD</p>\r\n",
            "shortDescription": "<p>सब कुछ ! आपने सही पढ़ा! यह समरी आपको सब कुछ करने की स्ट्रेटेजी सिखाती हैं. चाहे आप म्युज़िशियन हों, पेंटर हों, बिज़नसमैन हों, अब आपको पता चलेगा कि कामयाब कैसे होना है!</p>\r\n\r\n<p><strong>इस समरी से कौन सीखेगा?</strong></p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;बिजनेसमैन&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;म्यूजिशियन&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;साइंटिस्ट<br />\r\n&bull;&nbsp;&nbsp; &nbsp;एथलीट<br />\r\n&bull;&nbsp;&nbsp; &nbsp;आर्टिस्ट</p>\r\n\r\n<p><strong>ऑथर के बारे में</strong><br />\r\nडेविड एपस्टीन ProPublicaमें एक investigative &nbsp;रिपोर्टर हैं। उन्होंने दो किताबें भी लिखी हैं जो बेस्ट सेलर रही हैं : &lsquo;रेंज: व्हाई जनरलिस्ट ट्रायम्फ इन ए स्पेशलाइज्ड वर्ल्ड&rsquo;और &lsquo;द स्पोर्ट्स जीन: इनसाइड द साइंस ऑफ एक्स्ट्राऑर्डिनरी एथलेटिक परफॉर्मेंस&rsquo;।</p>\r\n\r\n<p>&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "author": "DAVID EPSTEIN",
            "like": 3154,
            "comment": 179,
            "listen": 1196669,
            "category": "{\"1\":1,\"11\":11,\"16\":16,\"22\":22,\"23\":23,\"34\":34}",
            "order": 2,
            "amazon_link": "https://amzn.to/3ynodWZ",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1656319498,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_998_1639806978.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16398067708763.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 281,
            "title": "Better than Before",
            "description": "<p>Better than Before</p>\r\n",
            "shortDescription": "<p>बात चाहे किसी नई स्टडी टेक्नीक की हो या वर्क आउट रूटीन की या फिर एक डिफरेंट माइंडसेट अडॉप्ट करने की हो, हर नई चीज़ को अपनाने में थोड़ा वक्त तो जरूर लगता है. दरअसल हम अपनी ओल्ड हैबिट्स के इतने आदी हो जाते है कि कोई नई हैबिट्स मेंटेन करना हमे मुश्किल लगता है. लेकिन इस बुक से आप सीखेंगे कि खुद से और दूसरो से एक्स्पेटेशन रखना आपकी लाइफ चेंज करने में हेल्प कर सकता है. इस बुक को पढकर आप सीखेंगे कि न्यू हैबिट्स अडॉप्ट करने के लिए टाइमिंग और स्ट्रेटेज़ी का यूज़ एक पॉवरफुल टूल की तरह है.&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस किसको पढनी चाहिए ?&nbsp;</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;हर वो इंसान जो अपनी बेड हैबिट्स दूर करके बदले गुड हैबिट्स स्टार्ट करना चाहता है.</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nग्रेटचेन रुबिन एक बेस्टसेलिंग ऑथर है जिनकी बुक्स 30 से भी ऊपर लेंगुएजेस में ट्रांसलेट हो चुकी है. अपनी बुक्स के अलावा ग्रेटचेन की अपनी एक ऐप भी है जिसका नाम है&rdquo; बैटर&rdquo; और उनका &ldquo;हैप्पीयर विद ग्रेटचेन&rdquo; नाम से एक पोडकास्ट भी है जिसमे कुछ ऐसी स्ट्रेटेज़ी, इनसाइट्स और स्टोरीज़ होती है जो किसी को भी एक हैप्पी लाइफ जीने में हेल्प कर सकती है.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "author": "Gretchen Rubin",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 26493,
            "comment": 1513,
            "listen": 1933534,
            "category": "[\"1\",\"11\",\"16\",\"23\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2Zp9lH7",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1656319602,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_281_1604847120.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048471150833.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 36,
            "title": "The Richest Man in Babylon",
            "description": "<p>The Richest Man in Babylon</p>\r\n",
            "shortDescription": "<p>ये बुक फाईनेंशियल एडवाइस की सबसे फेमस स्टोरी पर बेस्ड है. इस बुक के आईडियाज वाकई में इफेक्टिव है और आज की प्रेजेंट लाइफ में उतने ही काम के है. इसमें एनशियेंट बेबीलोन के बारे में एक स्टोरी है. स्टोरी का मेन थीम है मनी मैनेजमेंट के 7 बेसिक प्रिंसिपल को इस तरीके से समझाना ताकि ये ईजिली सबकी समझ में आ सके</p>\r\n\r\n<p><br />\r\n1.&nbsp;&nbsp; &nbsp;हम इस बुक से क्या सीखेंगे?</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;एक बैटर फ्यूचर के लिए अपनी टोटल अर्निंग का कम से कम 10% किसी इन्वेस्टमेंट फंड में सेव करे&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो 90% आपके पास बचता है उसमे गुज़ारा करे और हो सके तो उसमे भी कुछ सेविंग करे.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;आपके पास जो भी कैपिटल है उसे ऐसे प्रोजेक्ट्स में इन्वेस्ट करे जिसका कम्पाउंड इंट्रेस्ट मिलता रहे और आपकी सेफ, स्टीडी इनकम होती रहे,&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;उन्ही जगहों पर इन्वेस्ट करे जिनकी आपको अच्छी नॉलेज हो या फिर इस मामले में उन लोगो की हेल्प ले जिन्हें इन्वेस्टमेंट का बैटर एक्स्पीरियेंश हो.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;खुद का घर ले जिससे हर महीने रेंट के पैसे सेव हो सके.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;रियलिस्ट इंश्योरेंश प्रोग्राम ले.<br />\r\n&nbsp;</p>\r\n\r\n<p>2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?&nbsp;</p>\r\n\r\n<p>हर उस इंसान जो एक इफेक्टिव फाईनेंशिय्ल एडवाईज चाहता है और जिसे मनी मेकिंग लॉ के बारे में सीखना है, इस बुक के 7 बेसिक प्रिंसिपल बेहद इफेक्टिव और टाइम लेस है. ये उतने ही कारगर है जितने की पहले थे. अगर आप भी पैसे की तंगी से जूझ रहे है तो एक बार एक बुक ज़रूर पढके देखे.&nbsp;</p>\r\n\r\n<p><br />\r\n3.&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है?</p>\r\n\r\n<p>7 नवंबर, 1874 में लूजियाना मिसोरी में जन्मे ज्योर्ज एस. क्लासन एक अमेरिकन ऑथर थे. उनकी ये मोस्ट फेमस बुक 1926 में फर्स्ट टाइम पब्लिश हुई थी. उन्होंने फाईनेंशिय्ल सक्सेस अचीव करने के लिए इन्फोरमेशनल पैम्फलेट लिखकर अपने राइटिंग करियर की शुरुवात की थी जिसमे उन्होंने एनशियेंट बेबीलोन के पैराब्लस यूज़ किये थे, बैंक और इंश्योरेस कंपनीज उनके पैराब्लस को डिस्ट्रीब्यूट करती थी जिन्हें बाद में एक बुक के तौर पर कम्पाइल्ड किया गया. ज्योर्ज एस. क्लासन ने अमेरिकन स्पेनिश वार के दौरान यू.एस. आर्मी को सर्व किया था.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "author": "George Samuel Clason",
            "like": 25043,
            "comment": 1294,
            "listen": 1231117,
            "category": "[\"1\",\"2\",\"25\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3ac0MCM",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1656379045,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_36_1604847466.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048474283373.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1212,
            "title": "SEDUCTION SIMPLIFIED -A Guide to Develop an Attractive Personality",
            "description": null,
            "shortDescription": "<p>क्या आप अभी तक सिंगल हैं या &nbsp;लड़कियों से शर्माते हैं? कहीं ऐसा तो नहीं है कि आपका अपनी गर्लफ्रेंड से ब्रेकअप हो गया है इसलिए आपके &nbsp;मन में लड़कियों के प्रति &nbsp;नेगेटिव फीलिंग आ गई है? क्या आप अपने सपनों की रानी की तलाश में हैं? अगर हाँ तो ये बुक ख़ास आपके लिए है. इसमें आप सीखेंगे &nbsp;कि अपनी पसंद की लड़की को कैसे &nbsp;अट्रैक्ट &nbsp; करना है. आप जानेंगे &nbsp;कि अपने अंदर क्या-क्या इम्प्रूवमेंट लानी है कि रिजेक्शन के चांस कम से कम हो जाएँ. हम आपको बता दें &nbsp;कि लडकियाँ सिर्फ &nbsp;महंगी गाड़ी देखकर इम्प्रेस &nbsp;नहीं &nbsp;होती. उन्हें रिझाने &nbsp;के लिए पहले उनका दिल जीतना पड़ता है और ये कैसे किया जाता है ये आप इस बुक से सीखेंगे.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे &nbsp;पढ़नी चाहिए ?</strong><br />\r\n* जो लोग अभी तक सिंगल हैं &nbsp;<br />\r\n* जो लोग औरतों के मामले में शर्मीले नेचर &nbsp;के हैं &nbsp;<br />\r\n* जो लोग एक सीरियस &nbsp;रिलेशनशिप चाहते हैं &nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nजर्मन मुहलेनबर्ग एक एंटप्रेन्योर और ऑथर हैं. वो पर्सनल डेवलपमेंट और डेटिंग एक्सपर्ट भी हैं. इस बुक में वो सक्सेस पाने के लिए इंडीविजुअल ग्रोथ पर ज़ोर देते हैं. वो पूरी दुनिया घूम चुके हैं &nbsp;इसलिए अपने पर्सनल एक्सपीरीएंस और ओपिनियन के बेसिस &nbsp;पर &nbsp;लोगों &nbsp;को गाईड करते हैं. जर्मन का राइटिंग स्टाइल बेहद सिंपल है जिस वजह से रीडर्स बड़ी आसानी से उनके साथ कनेक्ट कर पाते हैं.</p>\r\n",
            "author": "German Muhlenberg",
            "background_color": "",
            "text_color": null,
            "rating": "5.00",
            "like": 91,
            "comment": 18,
            "listen": 2980,
            "category": "[\"23\",\"29\",\"30\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1656394778,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1212.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16559941411416.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1211,
            "title": "NO RULES RULES- Netflix and the Culture of Reinvention",
            "description": null,
            "shortDescription": "<p>क्या आपको नेटफ्लिक्स पसंद है? क्या आप जानते हैं &nbsp;कि ये &nbsp;कंपनी कैसे स्टार्ट हुई थी? आखिर कैसे आज ये &nbsp;सबसे बड़ी स्ट्रीमिंग सर्विस बनी? इसका सीक्रेट नेटफ्लिक्स के कल्चर में छुपा है. नेटफ्लिज़ के एम्प्लोयीज़ को छुट्टी लेने के लिए परमिशन की ज़रूरत नहीं होती. वो अपने डिसिशन &nbsp;खुद ले सकते हैं और ऐसे प्रोजेक्ट्स पर काम कर सकते हैं जो उनके मैनेजर भी approve नहीं करते. ये कैसे हो सकता है? नेटफ्लिक्स में ये नो रूल्स आखिर काम कैसे करता है? ये सब जानिए इस समरी में. &nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढनी चाहिए?</strong><br />\r\n* नेटफ्लिक्स के फैन्स<br />\r\n* इंटरप्रेन्योर&nbsp;<br />\r\n* सी.ई.ओ.<br />\r\n* मैनेजर<br />\r\n* स्टार्ट-अप के &nbsp;फाउंडर<br />\r\n* सॉफ्टवेयर इंजीनियर&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nरीड हेस्टिंग्स 1999 से नेटफ्लिक्स के को-फाउंडर और सी.ई.ओ. हैं. &nbsp;<br />\r\nएरिन मेयर एक इंटरनेशनल बिज़नस स्कूल INSEAD की प्रोफेसर हैं. वो &lsquo;द कल्चर मैप&rsquo; बुक की ऑथर भी हैं.&nbsp;</p>\r\n",
            "author": "Reed Hastings and Erin Meyer",
            "background_color": "",
            "text_color": null,
            "rating": "5.00",
            "like": 33,
            "comment": 7,
            "listen": 1458,
            "category": "{\"30\":30,\"1\":1,\"2\":2,\"22\":22,\"23\":23,\"29\":29,\"31\":31,\"48\":48}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1656394876,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1211.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16559933305279.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1209,
            "title": "Invent and Wander: The Collected Writings of Jeff Bezos, with an Introduction by Walter Isaacson",
            "description": "<p>Invent and Wander: The Collected Writings of Jeff Bezos, with an Introduction by Walter Isaacson</p>\r\n",
            "shortDescription": "<p>जेफ़ बेजोस दुनिया के सबसे सक्सेसफुल &nbsp;बिज़नेस मैन में से एक है. इस समरी &nbsp;में आप उनके द्वारा &nbsp;Amazon &nbsp;को बनाने में अप्लाई किए गए प्रिंसिपल्स &nbsp;के बारे में, उनकी लाइफ की कहानी, वो किन वैल्यूज़ में बिलीव करते है और उनके फ्यूचर के क्या प्लान है, &nbsp;उसके बारे में जानेंगे. ये समरी &nbsp;उनकी annual &nbsp;शेयरहोल्डर लैटर्स से लेकर स्पीच और इंटरव्यू &nbsp;का कलेक्शन है. ज़ेफ़ एक बहुत ही महान और दूरदर्शी लीडर हैं. आप उनसे &nbsp;बिज़नेस &nbsp;और लाइफ के बारे में बहुत इंस्पिरेशन ले सकते हैं. &nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए ?</strong><br />\r\n* स्टूडेंट्स&nbsp;<br />\r\n* स्टार्ट अप के फाउंडर<br />\r\n* इंटरप्रेन्योर&nbsp;<br />\r\n* यंग प्रोफेशनल्स &nbsp;<br />\r\n* जो लोग लीडर बनना चाहते हैं &nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nजेफ़ बेजोस &nbsp;Amazon &nbsp;के फाउंडर और एक्जीक्यूटिव चेयरमैन हैं. वो स्पेसफ्लाईट कंपनी &lsquo;ब्लू ओरिजिन&rsquo; के &nbsp;फाउंडर और वॉशिंगटन पोस्ट के मालिक भी हैं. 2018 में जेफ़ ने &lsquo;बेजोस डे वन फंड&rsquo; की स्थापना की जो बेघर परिवारों के लिए नॉन प्रॉफिट ऑर्गेनाईजेश्न की मदद &nbsp;करता है और गरीब कम्यूनिटी में प्रीस्कूल का नेटवर्क बनाता है. जेफ़ 1999 में टाइम मैगज़ीन के पर्सन ऑफ़ द ईयर थे.&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n",
            "author": "Jeff Bezos",
            "like": 32,
            "comment": 9,
            "listen": 1051,
            "category": "{\"30\":30,\"1\":1,\"2\":2,\"22\":22,\"23\":23,\"29\":29,\"31\":31,\"48\":48}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1656394884,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1209_1656070829.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1656070803874.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1190,
            "title": "How to Win at College :Surprising Secrets for Success from the Country’s Top Student",
            "description": "<p>How to Win at College :Surprising Secrets for Success from the Country&rsquo;s Top Student</p>\r\n",
            "shortDescription": "<p>इस समरी में आप कॉलेज लाइफ में आने वाले उतार-चढ़ाव के बारे में जानेंगे. आपको शायद अपने कॉलेज लाइफ में दिक्कतों का सामना करना पड़े, तो इस समरी के टिप्स आपके काम आएंगे. &nbsp;मेंटली और फिज़िकली अपना ध्यान रखकर, अपनी पढ़ाई और सोशल लाइफ को बैलेंस करते हुए और अपने रिसोर्सेज को समझदारी से मैनेज करके आप अपने कॉलेज लाइफ को भरपूर एन्जॉय कर सकते हैं. क्या पता इन टिप्स को अपनाकर आप इस सफ़र को अपनी लाइफ का बेस्ट टाइम कहने लगें.</p>\r\n\r\n<p><br />\r\n<strong>इस समरी से कौन सीख सकता हैं?</strong></p>\r\n\r\n<p><br />\r\n* कॉलेज जाने वाले फ्रेशर्स&nbsp;<br />\r\n* वो कॉलेज स्टूडेंट्स जो अपने बचे हुए कॉलेज लाइफ को एन्जॉय करना चाहते हैं&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nकैल न्यूपोर्ट एक प्रोफेसर, ब्लॉगर और ऑथर हैं. उन्होंने MIT से कंप्यूटर साइंस में पीएचडी की है. वे आजकल जॉर्जटाउन यूनिवर्सिटी में पढ़ाते हैं. उन्होंने 6 बुक्स लिखी हैं जिनमें &lsquo;डीप वर्क&rsquo; और &lsquo;डिजिटल मिनिमलिज्म&rsquo; बेस्ट सेलर रहे हैं. वे एक पॉपुलर ब्लॉग भी चलाते हैं जिसका नाम है- &lsquo;स्टडी हैक्स&rsquo;, जिसका फोकस पढ़ाई और प्रोफेशन में सक्सेस अचीव करना है.<br />\r\n&nbsp;</p>\r\n",
            "rating": "5.00",
            "like": 39,
            "comment": 8,
            "listen": 370,
            "category": "{\"30\":30,\"1\":1,\"14\":14,\"22\":22,\"23\":23,\"29\":29}",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1190.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16545730330831.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1208,
            "title": "CHARLES DARWIN BIOGRAPHY ",
            "description": "<p>CHARLES DARNIN BIOGRAPHY&nbsp;</p>\r\n",
            "shortDescription": "<p>क्या आप ऐसे इंसान को जानना चाहेंगे जिन्होंने एवोलूशन की थ्योरी के बारे में पहली बार सोचा? पढ़िए और जानिए चार्ल्स डार्विन के एडवेंचर के बारे में, जिन्होंने स्पीशीज़ के एवोलूशन के बारे में पहली बार सोचा और ये भी कि बंदर आखिर इंसान कैसे बना.<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>इस समरी से कौन सीखेगा?</strong><br />\r\n* साइंस पसंद करने वाले लोग &nbsp;<br />\r\n* पुरानी बातों में इंटरेस्ट लेने वाले<br />\r\n* जिसे भी बायोग्राफ़ी पढ़ना पसंद है&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>समरी के बारे में</strong><br />\r\nये समरी थ्योरी ऑफ़ एवोलूशन के पीछे किनकी सोच है, उस शख्स के बारे में है. इसमें आप उनकी थ्योरी, पब्लिकेशन, रिसर्च और पर्सनल लाइफ के बारे में भी जानेंगे. अगर आप ऐसे इंसान हैं जिसे साइंस पसंद है, तो ये समरी आपको ज़रूर पढ़नी चाहिए.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "author": "GIGL TEAM",
            "like": 56,
            "comment": 13,
            "listen": 2211,
            "category": "[\"1\",\"12\",\"22\",\"23\",\"29\",\"30\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1656423629,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1208.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16556257731855.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 221,
            "title": "Laws of Success",
            "description": "<p>Laws of Success</p>\r\n",
            "shortDescription": "<p>इस दुनिया में कुछ लोगों का अपने गोल के प्रति फोकस एकदम लेज़र की तरह शार्प होता है. ऐसे लोग ही दुनिया के सबसे सक्सेसफुल लोग होते हैं. ये बुक वो खज़ाना है जो आपको पैसे बचाना, ज़्यादा कॉंफिडेंट बनना, अपना गोल सेट करना और एक महान लीडर बनना सिखाएगी. ये बुक आपको 6 महीने में मिलियनेयर बनाने की ताकत रखती है.</p>\r\n\r\n<p><br />\r\n<strong>यह समरी किसे पढ़नी चाहिए?</strong></p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;जिस किसी के पास भी एक कमाल का आईडिया है&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो भी एक्स्ट्राऑर्डिनरी सक्सेस पाने का सपना देखते हैं&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो अपनी लाइफ को पूरी तरह बदलना चाहते हैं&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>नेपोलियन हिल जाने माने सेल्फ़-हेल्प ऑथर्स में से एक हैं. वो अपने बेहतरीन काम जैसे &ldquo;Think and Grow Rich&rdquo; के लिए जाने जाते हैं, जिसका नाम अब तक की 10 बेस्ट सेलिंग बुक की लिस्ट में शामिल है. उनके ज़्यादातर बुक्स का थीम सक्सेस हासिल करने पर फोकस किया गया है. नेपोलियन हिल का मानना था कि जब आपकी उम्मीदें बहुत ऊँची होती हैं तो आपका जीवन भी बड़ा और शानदार होता है.<br />\r\n&nbsp;</p>\r\n",
            "author": "Napoleon Hill",
            "like": 39080,
            "comment": 2807,
            "listen": 1474268,
            "category": "[\"1\",\"11\",\"23\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2ZcTKu8",
            "underDashboardCategory": 1,
            "tags": "success,motivation",
            "lastChapter": 2,
            "updated_at": 1656466617,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_221_1604857658.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048576418741.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1218,
            "title": "THE HIGH-PERFORMANCE ENTREPRENEUR",
            "description": null,
            "shortDescription": "<p>ये समरी स्टार्ट-अप की शुरुआत करने &nbsp;के लिए गाइड की तरह है जो आपको अपने कोर टीम मेंबर्स चूज़ करना, अपने मिशन और विज़न का पता लगाना और एक बिजेनस प्लान बनाकर सही &nbsp;इन्वेस्टर्स को चूज़ करना सिखाएगी. ये आपको आईपीओ के बारे में और राईट कस्टमर्स तक पहुंचना भी सिखाएगी और ये भी बताएगी कि कई स्टार्ट-अप क्यों फेल हो जाते हैं. ये काफ़ी अलग तरह की समरी है क्योंकि इसका मेन फ़ोकस टेक स्टार्ट-अप को लेकर है. इसमें आप मंजे हुए &nbsp;एन्ट्रप्रेन्योर सुब्रोतो बागची से काफ़ी &nbsp;कुछ सीखेंगे.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए ?</strong><br />\r\n* स्टार्ट-अप के &nbsp;फाउंडर&nbsp;<br />\r\n* जो लोग एन्ट्रप्रेन्योर बनना चाहते हैं &nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nसुब्रोतो बागची एक मल्टीनेशनल आईटी सर्विस कंपनी माइंडट्री के को-फाउंडर हैं. माइंडट्री $1 बिलियन वर्थ की कंपनी है जिसमें &nbsp;20,000 एम्प्लोई काम करते हैं. माइंडट्री में बागची 1999 से 2007 तक चीफ़ ऑपरेटिंग ऑफिसर और 2012 से 2016 तक चेयरमैन &nbsp;रहे हैं. फिलहाल बागची ओड़िसा स्किल डेवलपमेंट ऑथरीटी में बतौर चेयरमैन &nbsp;काम कर रहे हैं &nbsp;और गवर्निंग काउंसिल ऑफ़ सॉफ्टवेयर टेक्नोलोजी पार्क्स ऑफ़ इण्डिया के मेम्बर भी हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "author": "Subroto Bagchi",
            "background_color": "",
            "text_color": null,
            "rating": "5.00",
            "like": 124,
            "comment": 16,
            "listen": 4053,
            "category": "[\"1\",\"2\",\"23\",\"25\",\"29\",\"30\",\"31\",\"48\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1656489719,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1218.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16564715688805.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 83,
            "title": "Zero to One",
            "description": "<p>Zero to One</p>\r\n",
            "shortDescription": "<p>टेक्नोलॉजी के एक्सपर्ट को अपना प्रोडक्ट सेल करना आना चाहिए. जो &nbsp;स्टार्ट-अप&nbsp;&nbsp;डॉट कॉम बबल से बच गए, उनमें सिर्फ 4 स्पेशल क्वालिटीज़ हैं. आपको अपनी&nbsp;मोनोपोली बनानी होगी. &nbsp;ऐसे ही कुछ इम्पोर्टेन्ट आइडियाज आप इस बुक &nbsp;से सीखेंगे. कुछ नया खोज कर आप ज़ीरो से वन तक जा सकते हैं. अगर &nbsp;आप सिलिकॉन वैली के बारे में और जानना चाहते हैं, तो आपको इस बुक को पढ़ना चाहिए.</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>ऑनलाइन बिजनेसमैन, टेक्नोलॉजी ज़्यादा पसंद&nbsp;करने वाले लोग, जो कंप्यूटर प्रोग्राम बनाते हैं, सॉफ्टवेयर&nbsp;बनाने वाले, बिज़नेस स्टूडेंट्स.&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>पीटर थिएल पेपैल &nbsp;के को -फाउंडर &nbsp;और फेसबुक के शुरुआती इन्वेस्टर &nbsp;हैं. वो &nbsp;एक बिजनेसमैन &nbsp;और वेंचर कैपिटलिस्ट हैं. उन्होंने थिएल फाउंडेशन शुरू किया , जो एक आर्गेनाईजेशन है जो स्टूडेंट्स &nbsp;को स्कॉलरशिप और &nbsp;फैलोशिप&nbsp;देता है. ब्लेक मास्टर्स थिएल फाउंडेशन के प्रेजिडेंट &nbsp;और थिएल कैपिटल के सीओओ हैं.</p>\r\n",
            "author": "Blake Masters and Peter Thiel",
            "like": 34927,
            "comment": 1312,
            "listen": 2700474,
            "category": "[\"2\",\"25\",\"34\",\"39\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/3b4ElQ7",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1656552630,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_83_1649728996.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1604859309138.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1205,
            "title": "(Full Book) Yogi Kathaamrt : Ek Yogi Ki Atmakatha",
            "description": "<p>Yogi Kathaamrt : Ek Yogi Ki Atmakatha</p>\r\n",
            "shortDescription": "<p>Yogi Kathaamrt : Ek Yogi Ki Atmakatha</p>\r\n",
            "author": "Paramahansa Yogananda",
            "like": 598,
            "comment": 35,
            "listen": 34525,
            "category": "[\"1\",\"11\",\"12\",\"22\",\"23\",\"29\",\"30\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "yogi,autobiogra",
            "lastChapter": 1,
            "updated_at": 1656567943,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1205_1655584021.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1655582257878.png"
                }
            ],
            "userbook": [
                {
                    "like": 0,
                    "saved": 1,
                    "completed": 0
                }
            ]
        },
        {
            "id": 41,
            "title": "The 7 Habits of Highly Effective People",
            "description": "<p>The 7 Habits of Highly Effective People</p>\r\n",
            "shortDescription": "<p>एक हाइली इफेक्टिव आदमी कौन होता है? एक हाइली इफेक्टिव इंसान वो होता है जिसका केरेक्टर अच्छा हो. जिसके पास स्ट्रोंग वेल्यूज़ हो. क्या आपकी कभी अपने किसी रिश्तेदार या कलीग से खटपट हुई है? किसी से ये उम्मीद रखना कि वे बदले, उससे पहले आपको खुद को बदलना होगा. क्या आपको लगता है कि आपमें खुद को इम्प्रूव करने की क्वालिटी है?</p>\r\n\r\n<p>एक हाइली इफेक्टिव इंसान के दुसरे लोगो के साथ भी अच्छे रिलेशन होते है. वो अपने परिवार, रिश्तेदारों, दोस्तों, पड़ोसियों और कलीग्स के साथ मिलजुल कर रहता है. और एक अच्छा रिलेशन सालो साल तक चलता है.</p>\r\n\r\n<p>एक हाइली इफेक्टिव इंसान कैसे बना जाए, ये आप इस किताब को पढ़कर सीख सकते है. जो भी आपकी जॉब हो, आप इस किताब से ये बात जान सकते है. जैसे कि अगर आप एक पेरेंट है तो अपने बच्चे के साथ अपना रिलेशनशिप और भी बेहतर बना सकते है. अगर आप एक बॉस है जो इस किताब में आपको ऐसे टिप्स मिलेंगे जिनसे आप और भी अच्छे लीडर बन पायेंगे.</p>\r\n\r\n<p>ये किताब किस के लिए है ?</p>\r\n\r\n<p>1) जो इफेक्टिव लोगो की सात आदतों को जानना चाहते है ?</p>\r\n\r\n<p>2) जो सिर्फ एक कॉमन ज़िन्दगी नहीं जीना चाहते बल्कि अपनी ज़िन्दगी में कुछ बड़ा करना चाहते है.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>इस किताब के ऑथर कौन है ?</p>\r\n\r\n<p>स्टीवन कवी एक अमेरिकन ऑथर, बिजनेसमैन और एक बहुत अचे स्पीकर थे | टाइम मैगज़ीन ने इन्हे टॉप 25 मोस्ट इन्फ्लुएंटीएल लोगो की लिस्ट में डाला है | स्टीवन कवी उटाह स्टेट यूनिवर्सिटी में प्रोफेसर भी रहे है | इनकी किताब 7 हैबिट्स ऑफ़ हाइली इफेक्टिव पीपल एक बेस्ट सेलर रही है |</p>\r\n",
            "author": "Stephen Covey",
            "background_color": "#9900ff",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 71094,
            "comment": 6165,
            "listen": 3273203,
            "category": "[\"1\",\"2\",\"10\",\"14\",\"18\",\"19\",\"33\",\"34\",\"45\",\"47\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/2Qpn7VE",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1656637442,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_41_1606297447.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16062974374023.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 46,
            "title": "The Lean Startup",
            "description": "<p>The Lean Startup</p>\r\n",
            "shortDescription": "<p>कोई प्रोडक्ट बनाने के लिए आपको ज़्यादा पैसों और कई महीनों की प्लानिंग की&nbsp;ज़रुरत &nbsp;नहीं है. लीन स्टार्ट अप का कहना है कि आप बस अपना प्रोडक्ट बेचना &nbsp;शुरू कर सकते हैं और फीडबैक ले सकते हैं. &nbsp;इस तरह, आपको पता चल जाएगा कि क्या काम करता है और क्या नहीं. इस बुक में, आप अपने बिज़नेस &nbsp;को बढ़ाने के लिए एक सिंपल &nbsp;लेकिन प्रैक्टिकल तरीका सीखेंगे. अगर आप एक बिजनेसमैन &nbsp;हैं या बिजनेसमैन बनने की इच्छा रखते &nbsp;हैं, तो आपको ये थ्योरी काम करता है या नहीं ये देखने के लिए इस &nbsp;बुक को &nbsp;पढ़ना चाहिए.</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>बिज़नेस स्टूडेंट्स, प्रोडक्ट डेवलपर, जो बिजनेसमैन बनना चाहते हैं,&nbsp;जो बिजनेसमैन कोई नया प्रोडक्ट बनाना और बिज़नेस को और बढ़ाना चाहते हैं&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>एरिक रीस एक ऑथर &nbsp;और बिजनेसमैन &nbsp;हैं. जिन दो स्टार्ट-अप कंपनियों में उन्होंने काम किया था वो &nbsp;बंद हो गए थे. &nbsp;फिर वो &nbsp;सोशल नेटवर्क IMVU के &nbsp;CTO बन गए .&nbsp;द लीन स्टार्ट-अप बिज़नेस &nbsp;की दुनिया में फेमस &nbsp;हो गया. 2015 में, एरिक रीस ने एक नया स्टॉक एक्सचेंज स्थापित किया जिसे एलटीएसई या लॉन्ग टर्म स्टॉक एक्सचेंज कहा&nbsp;जाता है, जहां वो &nbsp;सीईओ हैं.&nbsp;</p>\r\n",
            "author": "Eric Ries",
            "like": 7755,
            "comment": 1164,
            "listen": 2024543,
            "category": "[\"1\",\"2\",\"25\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/33ze75W",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1656637720,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_46_1604848328.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048482852117.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1161,
            "title": "A Study in Scarlet",
            "description": "<p>A Study in Scarlet&nbsp;</p>\r\n",
            "shortDescription": "<p><strong>मिस्टर शरलॉक होम्स&nbsp;</strong></p>\r\n\r\n<p>1878 में मैंने &nbsp;लंदन &nbsp;यूनिवर्सिटी से डॉक्टर ऑफ मेडिसिन की डिग्री ली ,और सेना में सर्जन बनने की पढ़ाई करने नेटली चला गया। वहाँ अपनी पढ़ाई पूरी करने के बाद,मैं फिफ्थ नॉर्थम्बरलैंड में असिस्टेंट सर्जन के रूप में काम करने लगा। उस समय फ़ौज &nbsp;भारत में तैनात &nbsp;थी और इससे पहले की मैं इस रेजिमेंट में जाता,अफगान में दूसरा युद्ध &nbsp;शुरू हो चुका था । बंबई उतरने पर, मुझे पता चला की मेरी रेजिमेंट के लोग पहले से ही दुश्मनों के देश में घुस चुके थे। मैं और मेरे कुछ साथी छुपते छुपाते &nbsp;कंधार पहुंचने में सफल हो गए, जहाँ पहले से ही मेरी फ़ौज &nbsp;थी,मैं उनके साथ मिलकर दुश्मनों से लड़ने के लिए नए प्लान &nbsp;बनाने लगा ।</p>\r\n\r\n<p><br />\r\n&nbsp;इस लड़ाई की तैयारियों में कई अफसरों को प्रमोशन दी गयी, लेकिन &nbsp;मेरे लिए तो सिर्फ दुःख और मुसीबत ही थी। क्योंकि मुझे मेरी रेजिमेंट से हटा कर बर्कशायर के साथ जोड़ दिया गया ,जिनके साथ मैंने माइवान्ड की लड़ाई में &nbsp;हिस्सा लिया था। &nbsp;वहाँ मेरे कंधे पर गोली लगी ,जिससे मेरे कंधे की &nbsp;हड्डी टूट गई,और गोली उस नस में जाकर अटक &nbsp;गई ,जो शरीर के ऊपरी हिस्से से बिना ऑक्सीजन वाले खून को कन्धों और दिल तक ले जाता है। गोली लगने के बाद उन्होंने &nbsp;मुझे ब्रिटेश लाइन में छोड़ दिया, नहीं तो मैं गाज़ियों &nbsp;के हाथों लग जाता और वह मुझे मार देते । लेकिन मेरे साथियों ने मुझे घोड़े पर लाद कर ब्रिटिश लाइन तक पहुंचा दिया। &nbsp;</p>\r\n\r\n<p><br />\r\nलंबे समय तक दर्द और बीमारी से मैं बहुत कमज़ोर हो गया था। मुझे लड़ाई में घायल हुए लोगों के साथ एक ट्रेन में पेशावर के बेस अस्पताल में भेज दिया गया। मैं वहाँ जाकर बेड पर लेटे रहने की जगह यहाँ- वहाँ घूम -घूम कर अपने आपको फिट रखने की कोशिश करने लगा। मैं एक ward से दूसरे ward और कभी -कभी तो बरामदे तक आने लगा। मैंने अपने आपको बहुत इम्प्रूव कर लिया। मैंने सोचा की अब मैं बिलकुल ठीक हो गया हुँ, तभी मुझे आँतों में हुए इन्फेक्शन की वजह से &nbsp;बुखार हो गया , शायद यह भारत पर किए &nbsp;कब्ज़े के &nbsp;बदले &nbsp;मिला अभिशाप था। &nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>पूरी सुने .....................</p>\r\n",
            "author": "Arthur Conon Doyle",
            "like": 883,
            "comment": 51,
            "listen": 47901,
            "category": "[\"23\",\"36\",\"43\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1656734976,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1161_1652712876.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16527128671375.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1220,
            "title": "THE POWER OF REGRET",
            "description": null,
            "shortDescription": "<p>जीवन में आपको किस चीज़ या बात का regret &nbsp;यानी पछतावा है क्या आपको कुछ ऐसा करने पर पछतावा हुआ जो आपने किया है या कुछ ऐसा जो आपने नहीं किया? &nbsp;आपको खुद के लिए खराब महसूस होता होगा। हम पछतावा महसूस करते ही क्यों हैं? अगर पछतावे से हमें खराब महसूस होता है तो हमें पछतावा होता ही क्यों है? इस समरी से आप सीखेंगे कि पछतावा हमारे इंसान होने का एक हिस्सा है। यह हमें अपने व्यवहार को बदलने, &nbsp;सही फैसले लेने और हमारी ज़िंदगी का मतलब ढूंढने में &nbsp;मदद करता है। आप सीखेंगे कि आपको पछतावे से कैसे डील करना &nbsp;है। यहां कुछ कहानियां और रिसर्च स्टडीज हैं जो पछतावे की ताकत साबित करेंगी।</p>\r\n\r\n<p><br />\r\n<strong>यह समरी किसे पढ़नी चाहिए?</strong><br />\r\n* Adults और young adults<br />\r\n* कोई भी जो &nbsp;पछतावे का बोझ ढो रहा है</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nडैनियल पिंक &nbsp;Drive, To Sell is Human, When, और A Whole New Mind के best-selling author हैं। वह National Geographic चैनल पर आने वाले &quot;Crowd Control&quot; नाम के TV show के host और co-producer भी &nbsp;हैं। उनके article और essay &lsquo;The New York Times&rsquo; और &lsquo;Harvard Business Review&rsquo; जैसे बड़े publication में छपे &nbsp;हैं।</p>\r\n",
            "author": "Daniel Pink",
            "background_color": "",
            "text_color": null,
            "rating": "5.00",
            "like": 2287,
            "comment": 103,
            "listen": 32054,
            "category": "[\"1\",\"11\",\"22\",\"23\",\"34\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1656740467,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1220.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16564735488222.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1200,
            "title": "THE ART OF MANIPULATION -How To Get What You Want Out of People in Business, in Your Personal Life, And in Your Love Life",
            "description": "<p>THE ART OF MANIPULATION -How To Get What You Want Out of People in Business, in Your Personal Life, And in Your Love Life</p>\r\n",
            "shortDescription": "<p>यह इंसान की फितरत है कि उसे प्यार, पैसा, पावर और सक्सेस पाने की इच्छा होती है. हम में से कुछ लोग इन्हें हासिल करने के लिए कुछ भी कर गुज़रते हैं. इस समरी से आप &nbsp;मैनीप्यूलेशन &nbsp;टैक्टिक्स सीखेंगे जिसे अप्लाई कर आप वह सब हासिल कर पाएँगे जिसकी आपको इच्छा है, फिर चाहे वह पर्सनल लाइफ में हो या फिर आपके &nbsp;बिज़नस लाइफ में. इससे, आप खुद को दूसरों का शिकार होने से भी बचा सकते हैं. अगर आपको रॉबर्ट ग्रीन की बुक &quot;48 लॉज ऑफ पावर&quot; पसंद है, तो आपको ये बुक भी ज़रूर पसंद आएगी.</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?</strong><br />\r\n* इंटरप्रेन्योर &nbsp;<br />\r\n* सेल्स एजेंट<br />\r\n* सीईओ और एक्ज़ीक्युटिव&nbsp;<br />\r\n* यंग प्रोफेशनल&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nआर बी स्पार्कमैन एक रिपोर्टर और 1978 में छपे बुक &quot; द आर्ट ऑफ मैनिपुलेशन&quot; के ऑथर हैं. वह &ldquo;ट्रबल फॉर ब्रेकफास्ट&rdquo; के भी ऑथर हैं.</p>\r\n",
            "author": "R.B. Sparkman",
            "like": 3254,
            "comment": 122,
            "listen": 53778,
            "category": "{\"1\":1,\"10\":10,\"11\":11,\"22\":22,\"23\":23,\"34\":34}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "manipula",
            "lastChapter": null,
            "updated_at": 1656740561,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1200.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16552344067104.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1198,
            "title": "THE ELEMENT- How Finding Your Passion Changes Everything",
            "description": "<p>THE ELEMENT- How Finding Your Passion Changes Everything</p>\r\n",
            "shortDescription": "<p>एक इंसान को बेहतर बनाने के लिए टैलेंट और पैशन अपने आप में बहुत अच्छे हैं लेकिन जब आप इन्हें एक साथ &nbsp;ले आते हैं, तो आपको अपना एलिमेंट मिलता है। एलिमेंट का मिलना &nbsp;वह स्टेट है, जब आपके टैलेंट और पैशन मिलकर आपके अंदर से आपका बेस्ट बाहर लाते हैं। इस समरी में आपको यह पता चलेगा कि कोई भी इंटेलिजेंट और क्रिएटिव बन सकता है। आपके स्कूल के मार्क्स &nbsp;आपके भविष्य के सक्सेस को डिफाइन नहीं करते। आप जो भी करना चाहते हैं आप उसमें बहुत अच्छे बन सकते हैं। आप जिन भी लोगों को पसंद &nbsp;करते हैं, वह कभी आपकी तरह ही हुआ करते थे लेकिन उन्होंने &nbsp;अपना एलिमेंट ढूँढा और &nbsp;वे टॉप पर पहुंच गए। आप भी उनकी तरह बन सकते हैं।</p>\r\n\r\n<p><br />\r\n<strong>इस समरी को किसे पढ़ना चाहिए?</strong></p>\r\n\r\n<p><br />\r\n* Students<br />\r\n* उभरते हुए athlete, artist, musician<br />\r\n* वह लोग जो खुद को बेहतर बनाना चाहते हैं<br />\r\n* वह लोग जो खुद को भटका हुआ और uninspired महसूस करते हैं</p>\r\n\r\n<p><br />\r\n<strong>ऑथर &nbsp;के बारे में</strong></p>\r\n\r\n<p>Ken Robinson एक public speaker, educational advisor और best selling author थे। उन्होंने एजुकेशन के फील्ड में कई सालों तक काम किया, खासतौर पर यूके में आर्ट्स एजुकेशन को डेवलप करने पर &nbsp;फोकस किया। 2013 में, Ken &nbsp;ने &quot;Do schools kill creativity?&quot; नाम का एक TED Talk दिया था। 2020 तक, वो अभी तक का सबसे ज्यादा देखा गया टेक्टॉक वीडियो था। केन 70 साल की उम्र में कैंसर की वजह से गुज़र गए।&nbsp;</p>\r\n",
            "author": "Ken Robinson",
            "like": 1793,
            "comment": 99,
            "listen": 21879,
            "category": "{\"1\":1,\"11\":11,\"22\":22,\"23\":23,\"34\":34}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1656740571,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1198.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1655228232801.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 366,
            "title": "100 Ways to Motivate Yourself: Change Your Life Forever",
            "description": "<p>100 Ways to Motivate Yourself: Change Your Life Forever</p>\r\n",
            "shortDescription": "<p>क्या आप उदास, आलसी या डिमोटिवटेड फील करते हैं? अगर हाँ, तो ये बुक आपके लिए हैं. इस बुक से आप अलग-अलग तरीके सीखेंगे जिससे आप खुद को मोटीवेट कर सकेंगे. यहां, खुद को आगे बढ़ाने के टिप्स भी जानेंगे. कैसे पॉजिटिव मूड में रहना हैं और आप कैसे प्रोडक्टिव बने रह सकते हैं, ये सब भी सीखेंगे.&nbsp;</p>\r\n\r\n<p><strong>इस समरी से कौन सीख सकता हैं?</strong></p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;स्टूडेंट्स<br />\r\n&bull;&nbsp;&nbsp; &nbsp;यंग एडल्ट्स, और वे एडल्ट्स जो यंग नहीं रहे.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong></p>\r\n\r\n<p>स्टीव चैंडलर एक बेस्ट सेलिंग ऑथर और मोटिवेशनल स्पीकर हैं. वे प्रोफेशनल्स के लिए वर्कशॉप्स और सेमिनार्स organize करते हैं. स्टीव को कोचिंग का गॉडफादर भी कहा जाता है. उन्होंने &ldquo;कोचिंग प्रोस्पेरिटी स्कूल&rdquo; की भी शुरुवात की हैं जो लाइफ कोच बनने वालों के लिए एक ट्रेनिंग ग्राउंड हैं.<br />\r\n&nbsp;</p>\r\n",
            "author": "STEVE CHANDLER",
            "like": 2110,
            "comment": 205,
            "listen": 907027,
            "category": "[\"1\",\"11\",\"14\",\"23\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1656834279,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_366_1608809740.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16088097202186.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1219,
            "title": "THE GREATEST MONEY-MAKING SECRET IN HISTORY",
            "description": null,
            "shortDescription": "<p>क्या आपके साथ कभी ऐसा हुआ है कि आपने किसी को कुछ किया हो और बदले में आपको उससे भी ज्यादा मिला &nbsp;हो ? अगर नहीं तो आपको अपनी जिंदगी में लॉ ऑफ़ रिसीविंग एक्टिवेट करने की जरुरत है |ये &nbsp;आपको सिखाएगी कि आप अपनी जिंदगी को अलग तरह से कैसे देखें| &nbsp;पैसों को बचाने की जगह आपको पैसों को देना आना चाहिए| &nbsp;किसी भी चीज को देना एक आर्ट है और उसके अपने खुद के लॉज़ हैं | इस समरी &nbsp;में आप समझेंगे कि किस तरह आप हर दिन कुछ ना कुछ देकर पैसे कमा सकते हैं| &nbsp;तो क्या आप अमीर बनने के लिए तैयार हैं?&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>यह समरी किसे पढ़नी चाहिए?</strong><br />\r\n● &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;एंटरप्रेन्योर<br />\r\n● &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;एम्प्लाइ<br />\r\n&nbsp;<br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nजो वायटैली एक स्पिरिचुअल टीचर और ऑथर हैं | वह कई तरह के टॉपिक पर &nbsp;लिखते हैं जैसे हिप्नोटिज्म, &nbsp;लॉ ऑफ अट्रैक्शन और पैसे कैसे कमाए जाएं| &nbsp;जो को मशहूर पब्लिकेशन और टीवी शो पर भी फीचर किया गया है | &nbsp;वह अपनी वेबसाइट पर कोचिंग और ऑनलाइन कोर्स &nbsp;भी करवाते हैं| &nbsp;जो एक सर्टिफाइड हिप्नोटिक प्रैक्टिशनर हैं|&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "author": "Joe Vitale",
            "background_color": "",
            "text_color": null,
            "rating": "5.00",
            "like": 138,
            "comment": 75,
            "listen": 4776,
            "category": "[\"2\",\"23\",\"25\",\"29\",\"30\",\"31\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1656900204,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1219.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16564728199869.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 730,
            "title": "THE POWER OF HABIT By Charles Duhigg",
            "description": "<p>THE POWER OF HABIT</p>\r\n",
            "shortDescription": "<p>शराब और सिगरेट पीना, ओवरईटिंग की हैबिट, बिंज &nbsp;watching , इंटरनेट की एडिक्शन, नींद पूरी ना होना &ndash; क्या आप भी इनमे से किसी बुरी आदत के शिकार है? अगर है तो ये &nbsp;समरी &nbsp;एक बार जरूर पढ़िये. इस समरी में आपको अपनी बेड हैबिट छोड़कर उन्हें गुड हैबिट में बदलने का इफेक्टिव तरीका बताया जाएगा और आपको उन &nbsp;लोगों &nbsp;की रियल लाइफ कहानियाँ पढने को मिलेंगी जिन्होंने अपनी बेड हैबिट को गुड हैबिट में बदला है.<br />\r\n&nbsp;<br />\r\n<strong>ये &nbsp;समरी &nbsp;किस-किसको पढनी चाहिए ?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;वो लोग जो किसी बुरी आदत का शिकार है और उसे छोड़ना चाहता है.&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;दोस्त या रिश्तेदारों को जो अपने करीबी &nbsp;लोगों &nbsp;की लाइफ सुधारना चाहते हैं और उनकी बुरी आदत छुड़वाना चाहते हैं.&nbsp;<br />\r\n<br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nचार्ल्स &nbsp;डुहिग एक बेस्ट सेलिंग ऑथर और एक अवार्ड विनिंग जर्नलिस्ट हैं. 2013 में उन्हें Explanatory रिपोर्टिंग के लिए पुलित्ज़र प्राइज भी मिल &nbsp;चुका है. उन्होंने न्यू यॉर्क टाइम्स, लॉस्ट एंजेल्स टाइम्स और न्यू यॉर्क मैगज़ीन के लिए काम किया है.&nbsp;<br />\r\n&emsp;</p>\r\n",
            "author": "Charles Duhigg",
            "like": 18081,
            "comment": 868,
            "listen": 1110963,
            "category": "[\"1\",\"11\",\"23\",\"29\",\"30\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3dbUarQ",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1656994151,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_730_1624562997.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16245629898898.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 379,
            "title": "YOU, INC.",
            "description": "<p>YOU, INC.</p>\r\n",
            "shortDescription": "<p>हम एक ऐसे युग में जी रहे हैं जहां हमारे पास सारे रिसोर्सेज मौजूद हैं फ़िर भी हम सक्सेसफुल होने के लिए स्ट्रगल कर रहे हैं. जब हमारे पास ऐसा करने के सभी साधन हैं तब भी लोग और कम प्रोडक्टिव क्यों होते जा रहे हैं? हम ऐसा क्या गलत कर रहे हैं? इसका जवाब है कि आपको ख़ुद को एक कंपनी के रूप में सोचना होगा जिसका नाम है &ldquo;यू इंक&rdquo;. ये बुक आपको सिखाएगी कि ये कैसे करना है.&nbsp;</p>\r\n\r\n<p><strong>यह समरी किसे पढ़नी चाहिए?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;हर प्रोफेशन के लोगों के लिए&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो लोग जिंदगी में एक जगह अटक गए हैं और बदलाव चाहते हैं&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो लोग अपने सपनों को अचीव नहीं कर पा रहे हैं&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nबर्क हेजेज़ एक सक्सेसफुल बिजनेसमैन , मार्केटिंग ट्रेनर और बेस्ट सेलिंग बुक के ऑथर हैं. पहले उनकी इनकम बहुत ही कम थी, लेकिन बर्क ने एक बुक पढ़ी जिसने उनकी जिंदगी बदल दी. वहां से, वह एक टॉप सेल्समेन बने और फिर अपनी खुद की कंपनी शुरू की. बर्क अब लोगों को उनकी तरह सक्सेसफुल होने में मदद करने के लिए मार्केटिंग ट्रेनिंग देते हैं. &nbsp;<br />\r\n&nbsp;</p>\r\n",
            "author": "Burke Hedges",
            "like": 471,
            "comment": 46,
            "listen": 567580,
            "category": "[\"1\",\"11\",\"23\",\"25\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1657000981,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_379_1609863306.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16098632832947.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1226,
            "title": "Siddhartha(English)",
            "description": null,
            "shortDescription": "<p><strong>1.&nbsp;&nbsp; &nbsp;Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Do you have any idea if you&rsquo;re living life right? Are you lost, but won&rsquo;t admit it? Take comfort in the fact that no one really knows what they&rsquo;re doing all the time. However, this book might help guide you in the right direction. Siddhartha&rsquo;s life will tell you that life won&rsquo;t always be good. But you have to take the good with the bad to grow.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>2.&nbsp;&nbsp; &nbsp;Who should read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;People who are lost in life<br />\r\n&nbsp;&nbsp; &nbsp;People who are depressed<br />\r\n&nbsp;&nbsp; &nbsp;People curious about Siddhartha&rsquo;s life</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>3.&nbsp;&nbsp; &nbsp;About the author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Hermann Hesse was an author, painter, and poet. All of his famous and best works tackle self-actualization and authenticity. He was the receiver of the Nobel Prize in Literature in 1946.Hesse&rsquo;s influence is so big that many schools in Germany, his birthplace, were named after him. There is also numerous literary awards and prizes named after him.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "author": " Hermann Hesse",
            "background_color": "",
            "text_color": null,
            "rating": "5.00",
            "like": 122,
            "comment": 4,
            "listen": 2133,
            "category": "[\"1\",\"11\",\"12\",\"17\",\"23\",\"34\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1657002465,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1226.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16569401261087.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1039,
            "title": "The Power of Positive Thinking",
            "description": "<p>The Power of Positive Thinking</p>\r\n",
            "shortDescription": "<p><strong>Why Should You Read This Summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Let me ask you a question. When was the last time you stopped to relax and breathe? In this fast-paced world, it&#39;s rare that we take a moment of silence where we try to reconnect with ourselves. We have become corrupted. We lack self-confidence, we lack peace, we lack energy, and most of all, we are unhappy. This book will teach you how to train yourself to take back your happiness, peace, and energy.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who Should Read This Summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>This summary is helpful for people who are looking to boost their self-confidence, looking to live with a peaceful mind, looking to increase their energy and power, looking to achieve true happiness, and live a positive life.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About The Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Norman Vincent Peale is a motivational speaker, psychologist, and author of more than 40 books. He is the founder of the concept of positive thinking. His book The Power of Positive Thinking has sold millions of copies and has been translated into more than 40 languages. Aside from his most famous book, Norman has also published about 30 more bestselling books.<br />\r\n&nbsp;</p>\r\n",
            "author": "Norman Vincent Peale",
            "like": 2848,
            "comment": 143,
            "listen": 74851,
            "category": "{\"1\":1,\"11\":11,\"16\":16,\"22\":22,\"23\":23,\"34\":34}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1657002517,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v21039.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16431036146801.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1147,
            "title": "18 MINUTES: Find Your Focus, Master Distraction, and Get the Right Things Done (English)",
            "description": "<p>18 MINUTES: Find Your Focus, Master Distraction, and Get the Right Things Done</p>\r\n",
            "shortDescription": "<p><strong>Why Should You Read This Summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Do you have too many tasks and you feel frozen? We&#39;ve got you. In this modern age, it&#39;s easy to be attracted to doing a lot more than we can handle because there is so much that should be done. This book will teach you how to let go, focus your life on five categories, and build a time-management routine that works. 18 Minutes every day is all you need.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who Should Read This Summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;Students<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Entrepreneurs<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Anyone who has a busy schedule</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Peter Bregman is an executive coach for senior business leaders. He is the founder and CEO of Bregman Partners, a coaching firm for professionals. Peter Bregman helps CEOs and senior managers to perform their best. He is also a best-selling author of 16 books. &nbsp;</p>\r\n",
            "author": "Peter Bregman",
            "like": 795,
            "comment": 16,
            "listen": 25701,
            "category": "{\"1\":1,\"13\":13,\"23\":23,\"27\":27,\"34\":34}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1657002539,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1147.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16508944783483.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1025,
            "title": "AUTOBIOGRAPHY OF ALFRED NOBEL (English)",
            "description": "<p>AUTOBIOGRAPHY OF ALFRED NOBEL</p>\r\n",
            "shortDescription": "<p><strong>What will you learn from this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Do you want to read up about a man with over 350 patents? Are you interested in knowing about the man behind the dynamite? Then this should be your final stop! Read and know everything about the man who established the Nobel Prizes!</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who will learn from this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>●&nbsp;&nbsp; &nbsp;Engineers<br />\r\n●&nbsp;&nbsp; &nbsp;Business enthusiasts<br />\r\n●&nbsp;&nbsp; &nbsp;Historians<br />\r\n●&nbsp;&nbsp; &nbsp;Anyone who likes to read biographies</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Book</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>This summary is a description of Alfred Nobel&#39;s life, his inventions, and his legacy.Besides his personal life, this summary should be your stop if you want to know about one of the most significant inventors in history.</p>\r\n",
            "author": "ALFRED NOBEL",
            "like": 594,
            "comment": 21,
            "listen": 22874,
            "category": "{\"12\":12,\"1\":1,\"14\":14,\"15\":15,\"16\":16,\"23\":23,\"28\":28,\"34\":34}",
            "order": 5,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1657002558,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v21025.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16420747689378.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1154,
            "title": "FEEL THE FEAR AND DO IT ANYWAY (English)",
            "description": "<p>FEEL THE FEAR AND DO IT ANYWAY</p>\r\n",
            "shortDescription": "<p><strong>What will you learn from this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>You will learn how to handle fear. Whatever it is that causes your fear, this book will help you overcome it. You will learn stories from real people who experienced great fear but moved on and succeeded. You will learn how to gain the power to face your fear and change your life.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who will learn from this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;For anyone who feels fear and self-doubt<br />\r\n&bull;&nbsp;&nbsp; &nbsp;For students, young adults, people from all occupations</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Susan Jeffers is a psychologist and author. She completed her doctorate while fulfilling her duties as a wife and mother. Feel the Fear is her most popular work. Susan wrote books, gave lectures and semi-nars until she passed away from cancer in 2012.&nbsp;</p>\r\n",
            "author": "Susan Jeffers",
            "like": 633,
            "comment": 24,
            "listen": 18155,
            "category": "{\"1\":1,\"11\":11,\"23\":23,\"34\":34}",
            "order": 4,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1657002589,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1154.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16518113890968.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 87,
            "title": "The Magic of Thinking Big",
            "description": "<p>The Magic of Thinking Big</p>\r\n",
            "shortDescription": "<p>डेविड स्चवर्त्ज़ कहते हैं कि अगर आप बड़ा सोचते हैं, तो आप बड़े बन जाएंगे .&nbsp;ये बुक आपको खुद पर विश्वास करना, बहाने बनाने से बचना, अपने डर को दूर&nbsp;करना और टॉप पर कैसे पहुंचना है वो सिखाएगी. आप ये भी सीखेंगे कि कब कौन&nbsp;सा डिसिशन लेना है और पॉजिटिव सोच कैसे बना कर रखना है . जैसा आप हमेशा&nbsp;चाहते थे, &nbsp;आप एक &nbsp;सक्सेसफुल आदमी &nbsp;बन सकते हैं. आपको बस अपने सोचने का तरीका बदलने की जरूरत है, शुरुआत इस बुक को पढ़कर करें.</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>यंग प्रोफेशनल्स, रेगुलर एम्प्लॉईज़, फैमिली के एअर्निंग&nbsp;मेंबर्स, कोई भी जो और ज़्यादा अचीव करना चाहता है&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>डेविड जे स्चवर्त्ज़ &nbsp;एक एक्सपर्ट लाइफ स्ट्रैटेजिस्ट &nbsp;और सेल्फ हेल्प &nbsp;कोच थे.&nbsp;उन्हें मोटिवेशन देने का लीडर माना जाता है. स्चवर्त्ज़ &nbsp;जॉर्जिया स्टेट यूनिवर्सिटी में प्रोफेसर और एक लीडरशिप कंसल्टेंसी फर्म के फाउंडर भी थे .<br />\r\n&nbsp;</p>\r\n",
            "author": "David J. Schwartz",
            "like": 28854,
            "comment": 2125,
            "listen": 1531640,
            "category": "[\"1\",\"10\",\"11\",\"34\",\"45\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2IPGnrg",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1657068203,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_87_1605891729.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16059574032173.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1225,
            "title": "The Yellow Face",
            "description": null,
            "shortDescription": "<p>ये छोटे-छोटे स्केच पब्लिश &nbsp;करते समय &nbsp;यह स्वाभाविक ही है कि मुझे अपने दोस्त की नाकामयाबी &nbsp;से &nbsp;ज़्यादा उसकी कामयाबी &nbsp;पर विचार करना चाहिए। ये स्केच उन बहुत से मामलों पर आधारित होते हैं, जिन्हें &nbsp;मेरे दोस्त ने अकेले ही सुलझाया था। उन मामलों में हमारी भूमिका &nbsp;सिर्फ़ सुनने वालों &nbsp;की रही है और किसी अजीब से ड्रामा के अंत में उसने हमें एक्टर &nbsp;भी बनाया है।&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;मैं ये स्केच &nbsp;सिर्फ़ उसकी इज्जत &nbsp;के लिए उतने नहीं बनाता जितने कि स्पिरिट और multi talented होने &nbsp;के लिए बनाता हूं। कुछ मामलों में जब उसे कुछ सूझ नहीं रहा था,तब भी उसने बहुत ही बेमिसाल &nbsp;काम किया है। ऐसा इसलिए था क्योंकि जिस मामले में वह नाकामयाब &nbsp;हुआ था, ऐसा बहुत बार हुआ कि कोई और भी उसमें कामयाब &nbsp;ना हो सका, और मामला बिना नतीजे के हमेशा के लिए छोड़ दिया गया। लेकिन कभी-कभी ऐसा संयोग हुआ कि जब वह गलती कर रहा था तब भी उसने सच्चाई का पता लगा लिया। मैंने इस तरह के लगभग आधा दर्जन मामले लिखे हैं जिनमें से &#39;अफेयर्स ऑफ़ सेकंड &nbsp;स्टेन&#39; और &nbsp;जिसका मैं अब जिक्र करने वाला हूं, यह दो मामले तो ऐसे हैं जो सबसे &nbsp;ज़्यादा रुचि पैदा करते हैं।</p>\r\n\r\n<p><br />\r\n&nbsp;शरलॉक &nbsp;होम्स एक ऐसा आदमी था जो कभी कभी &nbsp;सिर्फ़ कसरत करने के लिए &nbsp;कसरत करता था। ऐसे बहुत कम आदमी थे जो अपने मसल्स &nbsp;से उससे ज्यादा जोर लगाने के काबिल &nbsp;थे यानी वह शरीर से बहुत ज्यादा ताकतवर था और इसमें कोई शक नहीं है कि वह अपने वजन के उन सबसे ज्यादा अच्छे बोक्सरों में से एक था जिन्हें &nbsp;मैंने देखा था। लेकिन वह बिना मकसद के &nbsp;शारीरिक थकावट को एनर्जी &nbsp;की बर्बादी समझता था और कभी-कभी वह खुद इससे बचने की कोशिश करता था यानी &nbsp;शरलॉक &nbsp;होम्स बिना जरूरत के अपनी शारीरिक ताकत का इस्तेमाल &nbsp;नहीं करता था।&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;तब वह इतना मेहनती होता था कि बिना थके काम कर सकता था और यह ध्यान में रखने वाली बात है कि उसने ऐसी परिस्थितियों में काम करने के लिए खुद को ट्रेन &nbsp;किया था। &nbsp;अक्सर वह बहुत कम खाना खाता था और उसकी आदतें इतनी साधारण थी कि वह रहन सहन और खानपान पर ज्यादा खर्च नहीं करता था। उसमें कोई भी बुराई नहीं थी सिवाय इसके कि वह कभी कभी &nbsp;कोकेन &nbsp; का इस्तेमाल &nbsp;करता था और वह इस ड्रग की ओर &nbsp;सिर्फ़ तभी मुड़ता था जब मामले कम होते और अखबारों में कोई भी दिलचस्प खबर नहीं होती, तो वह खुद के होने से ही ऊब जाता था और ऊबने के विरोध में इस ड्रग को लिया करता &nbsp;था। &nbsp;जब वह अपने जीवन से ऊब जाता था &nbsp;सिर्फ़ तभी &nbsp;कोकेन &nbsp; लेता था।&nbsp;</p>\r\n\r\n<p><br />\r\nएक दिन वसंत के मौसम &nbsp;की शुरुआत में &nbsp;वह इतना ज्यादा तनाव मुक्त था कि वह सैर करने के लिए मेरे साथ पार्क में &nbsp;गया जहां एल्म के पेड़ पर हरे रंग की नाजुक कलियां फूट रही थीं और अभी-अभी चेस्टनट की चिपचिपी नोक उनकी 5 गुना पत्तियों में जल्दी से खुलना शुरू हो गई थी। हम 2 घंटे तक एक साथ टहलते रहे, और उसमें से ज्यादातर वक़्त &nbsp;हम चुप रहे, और जब 2 लोगों की आपस में इतनी गहरी &nbsp;दोस्ती होती है तो उनके लिए चुप रहना ठीक &nbsp;ही है। लगभग 5 बज चुके थे जब हम एक बार फिर से बेकर स्ट्रीट में वापस आए।</p>\r\n\r\n<p><br />\r\nजैसे ही हमारे सामान उठाने वाले नौकर ने दरवाजा खोला वह बोला,&#39;&#39; माफ कीजिएगा, सर। आपके लिए पूछते हुए एक आदमी &nbsp;आए हैं।&quot;<br />\r\nहोम्स ने उलाहना देने के अंदाज में मुझे देखा। उसने कहा,&quot; दोपहर की सैर के बदले में इतना ही! तो क्या वह शख्स जा चुके हैं?&quot;<br />\r\n&quot;हां, सर।&quot;<br />\r\n&quot;क्या तुमने उन्हें अंदर आने के लिए नहीं कहा?&quot;<br />\r\n&quot;हां सर, वह अंदर आए थे।&quot;<br />\r\n&quot;उन्होंने कितनी देर इंतजार किया?&quot;<br />\r\n&quot;आधा घंटा सर। वह आदमी बहुत ही बेचैन थे&rdquo;।</p>\r\n\r\n<p><br />\r\n&ldquo;सर, जितनी देर वे यहां पर थे, अपने पैर पटक-पटक कर चल रहे थे। सर मैं दरवाजे के बाहर इंतजार कर रहा था और &nbsp;बाहर से उनके पैर पटकने की आवाज सुन सकता था। अंत में वह बाहर गलियारे में आ गये। वह चिल्लाये, &#39;क्या वह आदमी कभी आने वाला नहीं है?&#39; सर, उसके यही शब्द थे। मैंने कहा, आपको सिर्फ थोड़ी देर और इंतजार करने की जरूरत है।&#39; उसने कहा, &#39;तब मैं खुली हवा में इंतजार करूंगा क्योंकि यहां मेरा दम घुटता हुआ महसूस हो रहा है। मैं देर होने से पहले ही लौट आऊंगा।&#39; वह नीचे उतरा और बाहर चला गया, और जो कुछ भी मैंने उससे कहा वह उसे यहां रोक नहीं सका।&quot;</p>\r\n\r\n<p><br />\r\nजब होम्स हमारे कमरे में आया तो उसने कहा, &quot;ठीक है ,ठीक है तुमने बहुत अच्छा किया। हालांकि, वॉटसन , यह बहुत दुख की बात है। मुझे एक केस की बहुत ज्यादा जरूरत थी और उस आदमी की बेचैनी से लग रहा है कि यह एक इम्पोर्टेन्ट &nbsp;केस था। अरे, ये क्या, &nbsp;टेबल पर पड़ा हुआ पाइप तुम्हारा नहीं है। जरूर वह शख्स &nbsp;अपना पाइप छोड़ गया है। यह एक अच्छी पुरानी ब्रायर की बढ़िया और लंबी टहनी से बना हुआ पाइप है जिसे तंबाक बेचने वाले ऐंबर कहते हैं। मैं हैरान हूं कि लंदन में असली ऐंबर के कितने माउथपीस यानि पाइप हैं। कुछ लोग सोचते हैं कि &nbsp;अगर इसके अंदर मक्खी है तो वही इसके &nbsp;असली होने की पहचान है। खैर, वह जरूर अपने बेहद परेशान होगा नहीं तो जिस पाइप की वो इतनी कद्र करता है उसे भूलता नहीं.&rdquo;</p>\r\n\r\n<p><br />\r\nमैंने पूछा,&quot; तुम्हें कैसे पता कि वह इसकी बहुत कद्र करता है?&quot;<br />\r\n&quot;चलो,मैं इस पाइप की असली कीमत सात और 6 पेंस लगाता हूं। अब,जैसा कि तुम देख रहे हो, इसकी दो बार मरम्मत की जा चुकी है-एक बार लकड़ी की टहनी की और एक बार ऐंबर की। जब तुम ध्यान से देखोगे तो पाओगे कि यह दोनों मरम्मत &nbsp;चांदी के तार से की गई है जिनकी कीमत पाइप की असली कीमत से भी &nbsp;ज़्यादा &nbsp;होगी। वह आदमी जरूर इस पाइप को बहुत &nbsp;ज़्यादा महत्व देता है क्योंकि उसने इसे ठीक करवाना बेहतर समझा जबकि वह उतने ही पैसों में एक नया पाइप खरीद सकता था।&quot;</p>\r\n\r\n<p><br />\r\nमैंने पूछा,&quot; और कुछ?&quot; क्योंकि होम्स उस पाइप को अपने हाथ में घुमा रहा था।वह अपने खास गंभीर अंदाज में पाइप को घूर रहा था।<br />\r\nउसने पाइप को ऊपर उठाया और एक प्रोफेसर की तरह अपनी लंबी और पतली आगे वाली उंगली से &nbsp;थपथपाया जैसे कि वह किसी हड्डी पर लेक्चर दे रहा हो।</p>\r\n\r\n<p><br />\r\nउसने कहा,&quot;कभी-कभी पाइप असाधारण और दिलचस्पी जगाने वाले होते हैं । घड़ियों और जूतों के फीतों को छोड़कर कोई भी चीज इससे ज्यादा भेद बताने वाली &nbsp;नहीं होती। यहाँ निशान ना तो वो साफ़ हैं और ना ज़्यादा ज़रूरी हैं। यह तो साफ़ है कि इसका मालिक एक मजबूत &nbsp;आदमी है, वह बाएं हाथ से काम करता है और उसके दांत बहुत अच्छे हैं, वह आदत से लापरवाह है, और उसे पैसे की चिंता करने की कोई जरूरत नहीं है। यानी वह बहुत अमीर &nbsp;है&rdquo;।</p>\r\n\r\n<p><br />\r\nमेरे दोस्त ने बहुत जल्दी यह सारी information बता दी, लेकिन मैंने देखा की उसने तिरछी नजर से मुझे देखा। वह यह देखना चाहता था कि मैं उसके तर्क को समझा हूं या नहीं।<br />\r\nमैंने कहा,&quot; तुम सोचते हो कि &nbsp;अगर कोई आदमी सात शिलिंग का पाइप पीता है तो वह अमीर &nbsp;है।&quot;&nbsp;<br />\r\nहोम्स ने पाइप से अपनी हथेली पर थोड़ा सा मिक्सचर &nbsp;बाहर निकाला और जवाब दिया,&quot; यह &nbsp;ग्रॉसवेनर &nbsp;मिक्सचर &nbsp;है जो कि 8 पेंस में एक औंस मिलता है। जबकि वह इससे आधी कीमत में बेहतरीन तंबाकू खरीद सकता है, फिर भी वह इसका इस्तेमाल &nbsp;कर रहा है। इसका मतलब है कि उसे पैसे की चिंता करने की कोई जरूरत नहीं है।&quot;</p>\r\n\r\n<p><br />\r\n&quot;और बाकी के पॉइंट पर भी बात कर लें?&quot;<br />\r\n&quot;लैंप और गैस- जेट से अपना पाइप जलाना उसकी आदत रही है। तुम देख सकते हो कि यह एक तरफ से पूरा जल गया है और इसमें तो कोई शक नहीं है कि एक माचिस ऐसा नहीं कर सकती। &nbsp;वैसे भी कोई आदमी माचिस को अपने पाइप की बगल में क्यों रखेगा? &nbsp;इस बात से मुझे लगा कि वह आदमी बाएं हाथ से काम करता है। जब तुम अपना पाइप लैंप के पास लेकर जाओगे,तो तुम देखोगे कि तुम्हारे लिए पाइप की लेफ्ट साइड को लैंप की ओर रखना कितना स्वाभाविक है क्योंकि तुम राईट हैंड से काम करते हो।&nbsp;</p>\r\n\r\n<p><br />\r\nतुम इसे एक बार तो दूसरे तरीके से पकड़ सकते हो लेकिन &nbsp;बार-बार नहीं। इस पाइप को हमेशा ऐसे ही पकड़ा गया है और तब उसने अपने ऐंबर को भी चबाया है। ऐसा करने के लिए एक ताकतवर आदमी की जरूरत होती है और उसके &nbsp;दांत भी बहुत मजबूत होने चाहिए। लेकिन &nbsp;अगर मैं गलती नहीं कर रहा हूं तो मुझे सीढियो के ऊपर उसकी आवाज सुनाई दे रही है, इसलिए हमें जांच करने के लिए पाइप से ज्यादा दिलचस्प चीजें मिल जाएंगी&rdquo;।<br />\r\n&nbsp;</p>\r\n",
            "author": "Arthur Conan Doyle",
            "background_color": "",
            "text_color": null,
            "rating": "5.00",
            "like": 17,
            "comment": 6,
            "listen": 294,
            "category": "[\"23\",\"43\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1657173976,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1225.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16565291889904.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 42,
            "title": "The 48 Laws of Power",
            "description": "<p>The 48 Laws of Power</p>\r\n",
            "shortDescription": "<p>द फोर्टी एट लॉज़ ऑफ़ पॉवर&rdquo; एक क्लासिक बुक है जो सबसे पहले 1998 में पब्लिश हुई थी और जल्द ही ये एक इंटरनेशनल बेस्टसेलर बन गई. इसमें लिखी हुई 48 एडवाइस पढ़कर कोई भी इंसान पॉवर हासिल कर सकता है. हर एडवाइस के साथ लेखक ने अलग-अलग लोगो की अलग-अलग कहानियां दी है ताकि रीडर्स को प्रिंसिपल समझने में आसानी हो. किताब की शुरुवात में दिए गए कुछ लॉज़ को लेकर हमने ये समरी बनाई है जिनके बारे में हम यहाँ जानेगे |तो क्या आप ये इंटरेस्टिंग लॉज़ कहानियो के साथ सुन्ना चाहेंगे |</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>इस बुक के ऑथर कौन है ?&nbsp;</p>\r\n\r\n<p>रोबर्ट ग्रीन एक अमेरिकन ऑथर है जिन्होंने स्ट्रेटेजी और पावर पर कई किताबे लिखी है| इन्होने 6 बेस्ट सेलर किताबे भी लिखी है जैसे की:-</p>\r\n\r\n<p>1) 48 लॉज़ ऑफ़ पावर</p>\r\n\r\n<p>2)&nbsp;दी आर्ट ऑफ़ सिडक्शन</p>\r\n\r\n<p>3) दी 33 स्ट्रेटेजी ऑफ़ वॉर</p>\r\n\r\n<p>4) दी 50th LAW</p>\r\n\r\n<p>5)&nbsp; मास्टरी</p>\r\n\r\n<p>6) थे लॉज़ ऑफ़ ह्यूमन नेचर.</p>\r\n",
            "author": "Robert Greene",
            "like": 25553,
            "comment": 2233,
            "listen": 1945835,
            "category": "[\"1\",\"2\",\"11\",\"18\",\"33\",\"34\",\"47\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2Wo9cTR",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1657244074,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_42_1605890855.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1605957171323.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 61,
            "title": "The ONE Thing",
            "description": "<p>The ONE Thing</p>\r\n",
            "shortDescription": "<p>अभी आपके काम में सबसे इम्पोर्टेन्ट काम क्या है? ऑथर का कहना है कि आपको उस एक चीज को इम्पोर्टेंस देनी चाहिए और अपना ज़्यादा एफर्ट &nbsp;और &nbsp;ध्यान उस पर फोकस करना चाहिए. अगर आप उस एक चीज को अच्छे से कर लेते है , तो &nbsp;बाकी साड़ी &nbsp;चीज़ें भी ठीक होंगी और पूरा प्रोजेक्ट सक्सेसफुल होगा. &nbsp;अगर आप टेंशन &nbsp;में रहते हैं, हमेशा मल्टी-टास्किंग करते हैं और काम के बोझ से दबे हुए हैं तो आपको &nbsp;इस बुक &nbsp;को पढ़ना चाहिए.</p>\r\n\r\n<p><strong>ये किसे पढनी चाहिए &nbsp;</strong></p>\r\n\r\n<p>यंग प्रोफेशनल्स, टीम मैनेजर्स, रेगुलर एम्प्लॉईज़,&nbsp;सभी प्रोफेशन के लोग&nbsp;</p>\r\n\r\n<p><strong>आँथर के बारे में</strong></p>\r\n\r\n<p>गैरी डब्ल्यू केलर एक रियल एस्टेट कंपनी , केलर विल्लियम्स के को -फाउंडर और सीईओ &nbsp;हैं. जे पापासन केलर इंक के एग्जीक्यूटिव एडिटर &nbsp;हैं. गैरी इम्पोर्टेन्ट &nbsp;स्पीकर &nbsp;और कोच भी हैं. केलर विलियम्स में शामिल होने से पहले जे हार्पर कॉलिन्स के एसोसिएट एडिटर थे . गैरी और जे ने मिलकर मिलियनेयर रियल एस्टेट एजेंट और द&nbsp;<br />\r\nवन थिंग लिखा था .<br />\r\n&nbsp;</p>\r\n",
            "author": "Gary Keller",
            "like": 17329,
            "comment": 1220,
            "listen": 1273629,
            "category": "[\"1\",\"2\",\"13\",\"27\",\"33\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2IXHjKo",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1657332386,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_61_1604848429.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048483950751.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1217,
            "title": "Money Management Skills",
            "description": null,
            "shortDescription": "<p>आपने अपने &nbsp;रिटायर होने की उम्र &nbsp;क्या सोची है? घर रेंट पर लेना ठीक है या खरीदना? क्या आपका एक लिमटेड मंथली बजट है? क्या आप अपना नेट वर्थ जानते हैं? अगर अभी तक आपने इन सब बातों के बारे में नहीं सोचा है, तो आप खतरे में है.&nbsp;<br />\r\nफाइनेंशियल प्लानिंग के बिना ज़िन्दगी जीना आपका फ्यूचर ख़राब कर सकती है. इस समरी &nbsp;के ज़रिए आप अपनी करंट सिचुएशन को जानेंगे और ये भी जानेंगे कि अपने खर्चों को कैसे कण्ट्रोल किया जाए, अलग अलग एसेट्स में कैसे इन्वेस्ट किया जाए और रिटायरमेंट को कैसे प्लान किया जाए.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?</strong><br />\r\n* एम्प्लाइ<br />\r\n* इंटरप्रेन्योर&nbsp;<br />\r\n* स्टूडेंट्स<br />\r\n* पेरेंट्स</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nमाइकल फिंक एक फाइनेंशियल एक्सपर्ट और रिटायरमेंट आर्गेनाईजेशन के डायरेक्टर हैं. वो एक फाइनेंस मैगज़ीन जिसका नाम &lsquo;जर्नल ऑफ़ पर्सनल फाइनेंस&rsquo; है, के एडिटर भी हैं. फिंक 50 से ज़्यादा आर्टिकल लिख चुके हैं. फाइनेंस में ऐसी महारत हासिल होने की वजह से, फिंक को कई प्रेस conference और रेडियो शोज़ में भी बुलाया जाता है. &nbsp;</p>\r\n",
            "author": "Michael Finke",
            "background_color": "",
            "text_color": null,
            "rating": "5.00",
            "like": 2143,
            "comment": 130,
            "listen": 22443,
            "category": "[\"2\",\"22\",\"23\",\"25\",\"31\",\"34\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1657364671,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1217_1656735495.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16567354878957.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1223,
            "title": "The Human Machine",
            "description": null,
            "shortDescription": "<p>क्या आपको मशीन इस्तेमाल करना पसंद है? क्या आपको अपना फ़ोन बहुत इंटरेस्टिंग लगता है?<br />\r\nकैसा रहेगा अगर हम आपको इस दुनिया की आज तक की सबसे पावरफुल मशीन से रूबरू कराएं तो?<br />\r\nअगर आप इस &nbsp;पावरफुल मशीन के बारे में जानना चाहते हैं जो आपकी ज़िन्दगी को बदल सकती है, आपको स्ट्रोंग आदतें डालने में हेल्प कर सकती है, आपकी रोज़मर्रा &nbsp;की परेशानियों से छुटकारा दिला सकती है, तो ये समरी आपको ऐसा करने के लिए कई वैल्युएबल स्किल्स सिखाएगी.</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?</strong><br />\r\n* जो लोग बुरी आदतों का शिकार हैं&nbsp;<br />\r\n* जो &nbsp;लोग पर्सनल डेवलपमेंट चाहते हैं<br />\r\n* कोई भी जिसे मोटिवेशन की ज़रुरत है &nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nअरनॉल्ड बेनेट एक novelist, essayist, playwright और ऑथर हैं. उन्होंने 30 से ज़्यादा नॉवेल, 13 प्ले और शोर्ट स्टोरीज़ के सात वॉल्यूम लिखें हैं. उन्होंने एक डेली जर्नल भी लिखा था जिसमें &nbsp;1 मिलियन से भी ज़्यादा वर्ड्स हैं. क्योंकि उनकी बुक्स की अनगिनत कॉपी बिक चुकी हैं &nbsp;इसलिए बेनेट अपने टाइम के फाइनेंसियल तौर पर सबसे सक्सेसफुल ब्रिटिश ऑथर माने जाते हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "author": "Arnold Bennet",
            "background_color": "",
            "text_color": null,
            "rating": "5.00",
            "like": 28,
            "comment": 8,
            "listen": 319,
            "lastChapter": null,
            "updated_at": 1657433421,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1223.jpg",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16565236630785.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1210,
            "title": "THE FAST DIET -The Simple Secret of Intermittent Fasting: Lose Weight, Stay Healthy, Live Longer",
            "description": null,
            "shortDescription": "<p>क्या आपके साथ भी ऐसा हुआ है कि आप बार-बार डाइट करना &nbsp;शुरू करते हैं लेकिन फिर उसे बीच में ही &nbsp;छोड़ देते हैं क्योंकि उसमें शामिल अनगिनत restriction की वजह से आप ख़ुश नहीं रह पाते? &nbsp;यह वज़न &nbsp;कम करने का इफेक्टिव और टिकाऊ तरीका नहीं है| इंटरमिटेंट &nbsp;फ़ास्टिंग &nbsp;आपको बिल्कुल थोड़े समय के लिए रेस्ट्रिक्ट &nbsp;करती है लेकिन उस समय के अलावा आप कभी भी कुछ भी खा सकते हैं | &nbsp;बहुत ज़्यादा वज़न कम करने के साथ-साथ &nbsp; फ़ास्टिंग &nbsp;से आपको कई &nbsp;फ़ायदे &nbsp;भी होते &nbsp;हैं| &nbsp;इस समरी &nbsp;में आप &nbsp;सीखेंगे की सबसे ज़्यादा पावरफुल और फ़ायदेमंद चीज़ जो आप खुद &nbsp;को फिट रखने के लिए कर सकते हैं वह है &nbsp;फ़ास्ट करना|&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?&nbsp;</strong><br />\r\n* जो लोग अपना वेट घटाना चाहते हैं<br />\r\n* फिटनेस में दिलचस्पी रखने वाले &nbsp;<br />\r\n* जो लोग मोटापा, दिल की बीमारी &nbsp;या डायबिटीज की प्रॉब्लम से जूझ रहे हैं &nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nमाइकल मोस्ले &nbsp;एक टेलीविजन प्रोड्यूसर, जर्नलिस्ट, &nbsp;डॉक्टर और ऑथर &nbsp;हैं| &nbsp;उन्होंने BBC के साथ &nbsp;बायोलॉजी और मेडिसिन के ऊपर बेस्ड &nbsp;कई सीरीज़ और डॉक्यूमेंट्री प्रोडूस और रिलीज़ की है| माइकल &nbsp;की वजह से &nbsp;5:2 &nbsp; फ़ास्टिंग &nbsp;मेथड पॉपुलर होने लगा था| उन्होंने &nbsp;फ़ास्टिंग &nbsp;और हेल्थ से जुड़ी कई किताबें भी लिखी हैं| माइकल ने फ़ास्टिंग &nbsp;और एक्सरसाइज़ की मदद से अपनी &nbsp;टाइप टू डायबिटीज की बीमारी &nbsp;भी ठीक कर ली थी |&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n",
            "author": "Dr. Michael Mosley",
            "background_color": "",
            "text_color": null,
            "rating": "5.00",
            "like": 15,
            "comment": 0,
            "listen": 119,
            "category": "[\"23\",\"29\",\"30\",\"35\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1657525737,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1210.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16559928251219.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 978,
            "title": "LOVE YOURSELF LIKE YOUR LIFE DEPENDS ON IT",
            "description": "<p>LOVE YOURSELF LIKE YOUR LIFE DEPENDS ON IT</p>\r\n",
            "shortDescription": "<p>क्या आपको लगता है एक सिंपल सा सच आपकी पूरी &nbsp;ज़िंदगी बदल सकता है? अगर इस बुक के ऑथर की मानें &nbsp;तो ऐसे तीन शब्द हैं &nbsp;जो आप रोज़ दोहराएंगे तो यकीन मानिए ये आपकी &nbsp;ज़िंदगी बदलकर रख देंगे. ऐसा ही कुछ इस बुक के ऑथर के साथ भी हुआ था, जो इन तीन शब्दों की बदौलत आज इस मुकाम तक पहुंचे हैं . उन्होंने गाँठ बाँध ली थी कि वो हर रोज़ इन शब्दों को दोहराएंगे और इन शब्दों ने वाकई में उनकी लाइफ चेंज करके रख दी. तो आप जानना चाहते हैं, वो तीन शब्द क्या हैं? अगर हाँ, तो इस समरी को एक बार ज़रूर पढ़ें.&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस-किसको पढ़नी चाहिए ?&nbsp;</strong></p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;स्टूडेंट्स&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;यंग प्रोफेशनल्स&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;हर वो &nbsp;इंसान जो लाइफ के मुश्किल दौर से गुज़र &nbsp;रहा हो</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nकमल रविकांत एक ऑथर, इंटरप्रेन्योर और इंवेस्टर हैं. कई कंपनियों में इंवेस्ट &nbsp;करने वाले कमल,Silicon Valley के बेस्ट इंजीनियर्स के साथ काम कर चुके हैं. इसके अलावा उन्होंने &ldquo;रीबर्थ&rdquo; नाम की &nbsp;एक नॉवेल और एक बुक &ldquo;लिव यॉर ट्रुथ&rdquo; भी लिखी है. कमल &nbsp;रविकांत &nbsp;नवल &nbsp;रविकांत &nbsp;के बड़े भाई हैं &nbsp;जो उन्हीं की तरह एक ऑथर और इंवेस्टर हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "author": "Kamal Ravikant",
            "like": 8874,
            "comment": 715,
            "listen": 1734830,
            "category": "[\"1\",\"11\",\"23\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/31mWhq0",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1657527023,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_978_1638506130.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16385061229626.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1216,
            "title": "Love Yourself Like Your Life Depends on It (English)",
            "description": null,
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Would you believe that one simple truth can have an impact your life? Just saying three words every day can completely change who you are for the better. That is what happened to the author. He kept saying three words as much as he could. And it completely changed him. Want to know what these three words are? This book will reveal it to you.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who should read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;Students<br />\r\n&nbsp;&nbsp; &nbsp;Young professionals<br />\r\n&nbsp;&nbsp; &nbsp;Anyone who is going through a difficult time in life</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Kamal Ravikant is an author, entrepreneur, and investor. He has invested in several companies and worked with the best engineers of Silicon Valley. He also wrote the novel entitled Rebirth and the book Live Your Truth. Kamal Ravikant is the older brother of Naval Ravikant, who is also an author and investor.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "author": "KAMAL RAVIKANT",
            "background_color": "",
            "text_color": null,
            "rating": "5.00",
            "like": 60,
            "comment": 4,
            "listen": 734,
            "category": "[\"1\",\"11\",\"23\",\"34\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1657527284,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1216.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16564279202007.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1215,
            "title": "YOUR BRAIN ON PORN : Internet Pornography and the Emerging Science of Addiction ",
            "description": null,
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Do you find it hard to control your porn consumption? Are you worried that you are addicted to it? Watching porn has caused many mental and sexual disorders in young men. In this book, you will learn why porn is addictive and harmful. You will also learn how to overcome it.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who will learn from this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;Men and teenagers who watch porn<br />\r\n&nbsp;&nbsp; &nbsp;Parents and guardians of young men<br />\r\n&nbsp;&nbsp; &nbsp;Sexual/romantic partners of porn addicts</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Gary Wilson was a science teacher for many years. He taught human pathology, anatomy, and physiology. In 2010, he created YourBrainOnPorn.com to help porn addicts. He has co-authored an academic paperer with US Navy doctors on internet porn and sexual dysfunction.<br />\r\n&nbsp;</p>\r\n",
            "author": "Gary Wilson",
            "background_color": "",
            "text_color": null,
            "rating": "5.00",
            "like": -3,
            "comment": 0,
            "listen": 18,
            "category": "{\"1\":1,\"11\":11,\"14\":14,\"22\":22,\"23\":23,\"29\":29,\"30\":30}",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1657527619,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1215.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16564182063787.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1227,
            "title": "COMMON STOCKS AND UNCOMMON PROFITS (English)",
            "description": null,
            "shortDescription": "<p><strong>What will you learn from this book?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>This book teaches you how to become a conservative investor! Yes, Philip Fisher teaches you everything you need to know to make sure your profits skyrocket with the least possible risk!</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who will learn from this book?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;To anyone who is interested in the stock market<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Investors<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Mutual Fund Managers</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Book</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Common Stocks and Uncommon Profits is a great book to understand the stock market. It teaches you how to view the stock market and warns you against various misunderstandings and misconceptions about the market. The book is a perfect guide to understand the stock business well.<br />\r\n&nbsp;</p>\r\n",
            "author": "PHILIP FISHER",
            "background_color": "",
            "text_color": null,
            "rating": "5.00",
            "like": 0,
            "comment": 0,
            "listen": 25,
            "category": "[\"23\",\"29\",\"30\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1657527695,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1227.jpg",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16569458092369.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1228,
            "title": "YOU, INC.(English)",
            "description": null,
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>In an age when we have resources easily available and approachable, we are struggling to succeed. People are less and less productive when we have all the means to be so. How do we manage to be successful? What are we doing wrong? The answer is to think about yourself as a company, You, INC. This book will show you how.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who will learn from this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;Professionals<br />\r\n&bull;&nbsp;&nbsp; &nbsp;People from all occupations<br />\r\n&bull;&nbsp;&nbsp; &nbsp;People who are stuck in life and need a change<br />\r\n&bull;&nbsp;&nbsp; &nbsp;People who are unable to achieve their dreams</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Burke Hedges is a successful entrepreneur, marketing trainer and best-selling author. He used to be a minimum wage earner, but Burke read a book that changes his life. From there, he became a top salesman and then started his own company. Burke now offers marketing training to help people succeed just like him.<br />\r\n&nbsp;</p>\r\n",
            "author": "Burke Hedges",
            "background_color": "",
            "text_color": null,
            "rating": "5.00",
            "like": 15,
            "comment": 1,
            "listen": 296,
            "category": "[\"1\",\"2\",\"11\",\"23\",\"25\",\"29\",\"30\"]",
            "order": 5,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1657528200,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1228.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16569470868656.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1163,
            "title": "Why We Sleep: Unlocking the Power of Sleep and Dreams (English)",
            "description": "<p>Why We Sleep: Unlocking the Power of Sleep and Dreams</p>\r\n",
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Do you wake up tired every day and you don&#39;t know why? Then this book will answer your question. This book will teach you everything you need to know about your sleep cycle, how to be healthy, and how to avoid sleep disorders that can kill you one day.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who should read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>To anyone waking up feeling tired in the morning, anyone suffering from sleep disorders, and anyone who&rsquo;s looking to live a longer and healthier life.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Matthew Walker is a scientist who specializes in neurosciences and psychology. His primary focus has always been on the relationship between sleep and human health. This British scientist is also an author who has published more than 100 research papers. Why We Sleep is his first published book which took him four years to write.<br />\r\n&nbsp;</p>\r\n",
            "author": "Matthew Walker",
            "like": 4,
            "comment": 2,
            "listen": 1101,
            "category": "{\"1\":1,\"15\":15,\"23\":23,\"29\":29,\"30\":30,\"35\":35}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1657528228,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1163.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16528909028868.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1213,
            "title": "All Marketers Are Liars (English)",
            "description": null,
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Are you a marketer? Is there an idea that you want to spread? Whether you want to sell a product, promote a political candidate, tell people about your non-profit, or have more members in your church or organization, you are a marketer. In this book, Seth Godin will teach you everything you need to know about marketing. You will learn how to make stories that people will love.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who should read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;Entrepreneurs<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Sales agents<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Marketing students<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Marketing staff<br />\r\n&bull;&nbsp;&nbsp; &nbsp;people who work in advertising</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Seth Godin is an author, blogger, trainer, and entrepreneur. He used to be in the book packaging and dot com business. Now, he is the proud author of 19 business books. Seth also offers marketing workshops and online courses. He continues to educate people through his blog.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "author": "Seth Godin",
            "background_color": "",
            "text_color": null,
            "rating": "5.00",
            "like": 6,
            "comment": 0,
            "listen": 195,
            "category": "{\"2\":2,\"23\":23,\"25\":25,\"29\":29,\"30\":30,\"31\":31}",
            "order": 4,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1657528293,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1213.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16560627631241.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1196,
            "title": "Brand Sense: Build Powerful Brands through Touch, Taste, Smell, Sight, and Sound",
            "description": "<p>Brand Sense: Build Powerful Brands through Touch, Taste, Smell, Sight, and Sound</p>\r\n",
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>This book is very insightful. It contains a treasury of ideas that should appeal to marketers and business owners alike. Every chapter has action points that can be applied to your own brand. This makes it easy to turn theory into practice. The book will guide you to think outside of the box and take your brand to new heights.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who will learn from this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;Business owners<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Marketers<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Anybody who is thinking about starting a business<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Advertising agents</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Martin Lindstrom is the author of seven New York Times bestselling books. He is also one of the world&rsquo;s leading branding experts. His clients include Burger King, Pepsi, Nestl&eacute;, Google, and many more. Time Magazine named Martin one of the &ldquo;World&rsquo;s Most Influential People&rdquo;. He started his first ad agency at the age of twelve.<br />\r\n&nbsp;</p>\r\n",
            "author": "Martin Lindstrom",
            "like": 0,
            "comment": 2,
            "listen": 626,
            "category": "{\"2\":2,\"23\":23,\"25\":25,\"29\":29,\"30\":30,\"31\":31}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1657528308,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1196.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16551106715946.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1204,
            "title": "Financial Freedom: A Proven Path to All the Money You Will Ever Need (English)",
            "description": "<p>Financial Freedom: A Proven Path to All the Money You Will Ever Need</p>\r\n",
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>A flexible full-time job, a diverse skill set, several side hustles, connecting with people, knowing how to sell, and knowing where to invest &ndash; this is how Grant Sabatier grew his savings account from $0.01 to $1,000,000 in five years. In this book, you will see that it is not impossible. You can definitely get out of poverty and reach financial freedom. This book will teach you how.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who should read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;Employees&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;College students<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Young adults</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Grant Sabatier is an entrepreneur and best-selling author. He is the founder of Financial Freedom Summit, creator of Millennial Money, and CEO of Bank Bonus. Grant also offers podcasts, seminars, and courses on financial independence, money, mindfulness.<br />\r\n&nbsp;</p>\r\n",
            "author": "Grant Sabatier",
            "like": 2,
            "comment": 6,
            "listen": 805,
            "category": "{\"1\":1,\"2\":2,\"23\":23,\"25\":25,\"29\":29,\"30\":30,\"31\":31}",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1657528347,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1204.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16553612393963.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1214,
            "title": "How I Made It: 40 Successful Entrepreneurs Reveal How They Made Millions (English)",
            "description": null,
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Do you want to be an entrepreneur? Do you want to run your own business? Do you want to finally become your own boss? Then this book is for you. Here you will learn success stories of entrepreneurs, how they started from scratch and struggled to establish their business. In this book, you will learn that there are no qualifications to become an entrepreneur. Anyone can succeed in running a business. The key is to have determination, perseverance, and hard work.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who should read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;Employees<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Students<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Stay-at-home moms<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Aspiring entrepreneurs</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Rachel Bridge is a journalist, public speaker, and author. She is the former Enterprise Editor of Sunday Times. She is also a regular conference speaker on the topic of entrepreneurship and personal development. Rachel has written 8 books. She graduated from Cambridge University.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "author": "Rachel Bridge",
            "background_color": "",
            "text_color": null,
            "rating": "5.00",
            "like": 1,
            "comment": 0,
            "listen": 102,
            "category": "{\"2\":2,\"23\":23,\"25\":25,\"29\":29,\"30\":30,\"31\":31}",
            "order": 5,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1657528371,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1214.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16564014645113.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 99,
            "title": "Wizard: the Life and Times of Nikola Tesla",
            "description": "<p><br />\r\nWizard: the Life and Times of Nikola Tesla....</p>\r\n",
            "shortDescription": "<p>टेस्ला वर्ड का मतलब है इलेक्ट्रीसिटी. और इस बुक में आप इसके बारे में पढेंगे कि क्यों टेस्ला अपने नाम को सार्थक करती है. निकोला टेस्ला वो इंसान थे जिनकी बदौलत हम आज अपने घरो में इलेक्ट्रीसिटी यूज़ करते है, चाहे टीवी हो या सेल फोन चार्जिंग या एयर कंडिशन चलाना. आज जो इलेक्ट्रीसिटी हम अपने घरो, ऑफिस और शोपिंग माल्स में यूज़ कर रहे है, ये सब निकोला टेस्ला की वजह से ही मुमकिन है....</p>\r\n\r\n<p>ये बुक किस किसको पढनी चाहिए?</p>\r\n\r\n<p>हर वो इंसान जिसे साइंस और टेक्नोलोजी से प्यार है और जिन्हें निकोला टेस्ला की एक्स्ट्राओर्डीनेरी लाइफ मेस्मराइज करती है उन लोगो के लिए ये बुक एक गिफ्ट है. ये बुक हमे उस दौर में ले जाती है जब साइंस की दुनिया में कई तरह के एक्सपेरिमेंट्स हो रहे थे. निकोला टेस्ला ने अपनी पूरी लाइफ ह्यूमेंनिटी के नाम कर दी थी और यही एक ग्रेट साइंटिस्ट की सबसे बड़ी पहचान है.&nbsp;</p>\r\n\r\n<p>इस बुक के ऑथर कौन है?</p>\r\n\r\n<p>ये बुक मार्क सीफर Marc Seifer ने लिखी है. मार्क 17 फरवरी, 1948 में पैदा हुए थे. वो एक अमेरिकन ऑथर है और रोजेर विलियम्स यूनिवरसिटी के रीटायर्ड प्रोफेसर है जिन्होंने हैण्डराइटिंग ऐनालिसिस, ह्यूमन कोंश्स एंड माइंड पर भी कई बुक्स लिखी है. निकोला टेस्ला की पर उनकी लिखी इस बायोग्राफी को साइंटिफिक अमेरिकन ने &ldquo;सिरियस स्कोलरशिप&rdquo; कहा है.</p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n",
            "author": "Marc Seifer",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 22759,
            "comment": 2246,
            "listen": 1948390,
            "category": "[\"1\",\"11\",\"12\",\"15\",\"16\",\"22\",\"23\",\"28\",\"33\",\"34\",\"39\"]",
            "order": 4,
            "amazon_link": "https://amzn.to/3d8MrZJ",
            "underDashboardCategory": 1,
            "tags": "tisla,tesla,nikolas",
            "lastChapter": 1,
            "updated_at": 1657591653,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_99_1605891813.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16059574453445.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1222,
            "title": "THE RULES OF WORK-A Definitive Code for Personal Success",
            "description": null,
            "shortDescription": "<p>क्या आपको कभी ये सोचकर हैरानी होती है कि क्यों कुछ लोग जल्दी तरक्की कर लेते हैं &nbsp;जबकि जो असल में प्रमोशन deserve करते हैं &nbsp;वो पीछे रह जाते हैं? क्या कभी आपको सोचकर हैरानी होती है कि आपके कलीग को कैसे प्रमोशन मिल गई जबकि आपको मिलनी चाहिए थी? कई सालों तक सक्सेसफुल &nbsp;लोगों &nbsp;को ओब्ज़र्व करने के बाद रिचर्ड टेम्पलर अपनी इस बुक में आपको इन्ही सवालों का जवाब देंगे. आप सीखेंगे &nbsp;कि कैसे अपनी जॉब में सक्सेस पाने के लिए और ऑफिस में एक एक्सेप्शनल फ़ोर्स बनने के लिए प्लानिंग की जाए. अब वो वक़्त &nbsp;नहीं &nbsp;रहा जब आप अपनी मेहनत से सब कुछ हासिल कर सकते थे. अपने काम में एक्सपर्ट होना ही काफी &nbsp;नहीं &nbsp;है. अब टाइम आ गया है इस गेम में आगे बढ़ने का और प्रमोट होने का. अगर बाकि ऐसा कर सकते हैं &nbsp;तो आप क्यों &nbsp;नहीं!&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ये समरी किसे पढ़नी चाहिए ?</strong><br />\r\n* एम्प्लोई&nbsp;<br />\r\n* मैनेजर&nbsp;<br />\r\n* सीईओ&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nरिचर्ड टेम्पलर एक ऑथर और एडिटर हैं &nbsp;जो ह्यूमन &nbsp;बिहेवियर को समझने और ऑब्जर्व करने में स्पेशलिस्ट हैं. उन्होंने कुछ सेल्फ-डेवलपमेंट बुक्स लिखी हैं. उनका सबसे ज्यादा फेमस काम है उनकी &lsquo;रूल्स सीरीज़&rsquo; की बुक्स जहाँ वो सक्सेस, &nbsp;पैसा और परिवार &nbsp;के बारे में अपने लेसन &nbsp;शेयर करते हैं. दुनिया भर में कई मिलियन &nbsp;लोगों &nbsp;ने रिचर्ड &nbsp;की लिखी बुक्स पढ़ी हैं &nbsp;और उन्हें काफ़ी फ़ायदा भी हुआ है. रिचर्ड &nbsp;अपनी बुक्स के ज़रिए अपने रीडर्स को एनकरेज और हेल्प करने की कोशिश करते हैं &nbsp;कि उनके रीडर्स अपने सपने &nbsp;को पूरा कर सकें &nbsp;और जो काम उन्हें पसंद है उसका वो ज़्यादा से ज़्यादा फ़ायदा उठा सकें.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "author": "Richard Templar",
            "background_color": "",
            "text_color": null,
            "rating": "5.00",
            "like": 13,
            "comment": 0,
            "listen": 83,
            "category": "[\"1\",\"11\",\"23\",\"29\",\"30\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1657605452,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1222.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16564759115484.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 1229,
            "title": "DARK PERSUASION- A History of Brainwashing from Pavlov to Social Media",
            "description": null,
            "shortDescription": "<p>क्या आपने कभी किसी को brainwash यानी ज़बरदस्ती किसी के &nbsp;सोच को बदलने की कोशिश की है? या कभी किसी को कन्विंस किया है कि वो आपकी साइड ले और जैसा आप चाहते है ठीक वैसा ही करे ? अगर हाँ तो आपने शायद इस समरी &nbsp;में दी गई एक-आध टेक्नीक्स यूज़ की होंगी. लेकिन इस समरी &nbsp;में आप brainwashing के बारे में और भी काफी कुछ सीखेंगे कि कैसे कोल्ड वॉर से लेकर पूछताछ, बंदी बनाए जाने और रिलीजियस ग्रुप्स, फेक न्यूज़ से लेकर सोशल मीडिया पर साइबर bullying यानी धमकी &nbsp;जैसे कई मामलों &nbsp;में &nbsp;ब्रेनवॉशिंग &nbsp;का इस्तेमाल किया जाता है. डार्क पर्सुएशन का एक फ़ॉर्मूला है. अगर ये टेक्नीक्स अप्लाई की जाए तो किसी भी &nbsp;इंसान &nbsp;या ग्रुप को &nbsp;ब्रेनवॉश &nbsp;किया जा सकता है.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए ?&nbsp;</strong><br />\r\n* एडल्ट्स और यंग एडल्ट्स को&nbsp;<br />\r\n* हर वो &nbsp;इंसान &nbsp;जो खुद को &nbsp;ब्रेनवॉश होने &nbsp; से बचाना चाहता है&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nजोएल डिम्सडेल, एमडी, कैलिफोर्निया यूनिवर्सिटी सैन डिएगो में प्रोफेसर एमेरिटस हैं. उनकी क्लिनिकल स्पेशलिटी है कंसल्टेशन साइकिएट्री. डिम्सडेल अब तक 500 से भी ज्यादा आर्टिकल लिख चुके हैं. उनकी रिसर्च का main फोकस नींद और तनाव यानी स्ट्रेस जैसे सब्जेक्ट पर रहा है. &nbsp;डार्क पर्सुएशन के अलावा वो &lsquo;एनाटॉमी ऑफ मैलिस&rsquo; के ऑथर भी हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "author": "Joel Dimsdale",
            "background_color": "",
            "text_color": null,
            "rating": "5.00",
            "like": 0,
            "comment": 0,
            "listen": 67,
            "category": "[\"1\",\"18\",\"22\",\"23\",\"29\",\"30\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1657708316,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1229.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16576818288893.png"
                }
            ],
            "userbook": []
        }
    ],
    "status": 200
}