{
    "meta": {
        "currentPage": 3,
        "totalPage": 13,
        "pagesize": 100
    },
    "data": [
        {
            "id": 414,
            "title": "F.U. Money: Make As Much Money As You Damn Well Want And Live Your LIfe As YOu Damn Well Please!  (English)",
            "description": "<p>F.U. Money: Make As Much Money As You Damn Well Want And Live Your LIfe As YOu Damn Well Please!&nbsp;</p>\r\n",
            "shortDescription": "<p>F.U. Money: Make As Much Money As You Damn Well Want And Live Your LIfe As YOu Damn Well Please!&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Dan Lok",
            "background_color": "#ffffff",
            "text_color": "#666666",
            "rating": "5.00",
            "like": 14443,
            "comment": 8,
            "listen": 144935,
            "category": "{\"2\":2,\"25\":25,\"29\":29,\"30\":30}",
            "order": 5,
            "amazon_link": "https://amzn.to/3a0iIjH",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616773339,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2414.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16107269235533.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 411,
            "title": "Laws of Success (English)",
            "description": "<p>Law of Success</p>\r\n",
            "shortDescription": "<p>A few people in this world are laser-focused on their goals. These are the most successful people on the planet. This book will teach you how to set a goal, how to save money, how to be confident, and how to be a great leader. This book can make you a millionaire in six months!</p>\r\n\r\n<p><strong>Who should read this summary?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;To anyone who has a great idea,&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;To anyone who dreams of having extraordinary success,&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;To anyone who wants a complete change of his or her life</p>\r\n\r\n<p><strong>About the author</strong><br />\r\nNapoleon Hill is one of the most popular self-help authors. He is known for his great works, such as Think and Grow Rich, which is one of the 10 bestselling books of all time. His books are all focused on achieving success. Napoleon Hill believed that when you have high expectations, your life will always be great as well.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Napoleon Hill",
            "background_color": "#ffffff",
            "text_color": "#666666",
            "rating": "5.00",
            "like": 133,
            "comment": 13,
            "listen": 52611,
            "category": "{\"1\":1,\"11\":11,\"29\":29,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 0,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616773339,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2411.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16106237735218.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 423,
            "title": " The Boscombe Valley Mystery",
            "description": "<p><br />\r\nThe Boscombe Valley Mystery</p>\r\n",
            "shortDescription": "<p>एक दिन मैं और मेरी पत्नी ब्रेकफास्ट कर रहे थे, तभी हमारी मेड एक टेलीग्राम लेकर आयी। यह शरलॉक होम्स की तरफ से था और उसमे लिखा था &nbsp;-<br />\r\n&nbsp;<br />\r\n&ldquo;क्या तुम कुछ दिनों के लिए खाली हो? मैं वेस्ट ऑफ़ इंग्लैंड से बॉसकॉम्ब वैली जा रहा हूँ। मुझे बहुत अच्छा लगेगा अगर तुम भी मेरे साथ चलोगे। वहाँ की हवा और नज़ारे बहुत &nbsp;खूबसूरत &nbsp;हैं। 11:15 तक पैडिंगटन छोड़ देना हैं। &ldquo;</p>\r\n\r\n<p>&nbsp;मुझे देखते हुए मेरी पत्नी बोली &quot;क्या कहते हो? तुम जाओगे?&quot;</p>\r\n\r\n<p>&ldquo;मुझे सच में नहीं पता कि क्या बोलूं। मुझे फ़िलहाल बहुत काम है।&rdquo;</p>\r\n\r\n<p>&nbsp;&quot;आन्स्ट्रुथर (Anstruther) तुम्हारा काम कर लेगा। तुम आज कल काम की वजह से बहुत कमज़ोर लगने लगे हो। मुझे लगता है वहाँ जाने से एक चेंज मिल जायेगा और वैसे भी तुम्हें शरलॉक के केस में हमेशा इंट्रस्ट &nbsp;रहा है। &quot;</p>\r\n\r\n<p>&nbsp;मैंने जवाब दिया &quot; अगर मैं नहीं गया तो मैं एहसान फरामोश लगूंगा क्योंकि मैंने उससे बहुत कुछ पाया है। लेकिन अगर मैं गया तो मुझे अभी सारी पैकिंग करनी होगी क्योंकि मेरे पास बस आधा घंटा है। &ldquo;</p>\r\n\r\n<p>अफग़ानिस्तान की कैंप लाइफ का एक्सपीरियंस मुझे कम समय में ट्रैवल करने के लिए तुरंत तैयार कर ही देता है। मुझे ज्यादा चीजों की जरुरत नहीं होती इसलिए मैं कम से कम टाइम में अपने सूटकेस के साथ पैडिंगटन स्टेशन जाने के लिए कैब में बैठ गया था। शरलॉक प्लेटफॉर्म पर घूम रहा था , उसकी लंबी ग्रे ट्रैवेलिंग क्लॉक और क्लॉथ कैप से वो और भी लंबा और पतला &nbsp;लग रहा था । &nbsp;</p>\r\n\r\n<p>उसने कहा &quot;वॉटसन, अच्छा हुआ जो तुम आ गए। यह बात मेरे लिए बहुत मायने रखती है कि एक ऐसा इंसान मेरे साथ है जिसपे मैं पूरा भरोसा कर सकता हूँ। लोकल लोगों की हेल्प या तो बिलकुल बेकार होती है या फिर एक तरफ़ा होती है। अगर तुम &nbsp;कोने की दो सीट ले लें तो मैं टिकट लेकर आता हूँ।&rdquo;&nbsp;</p>\r\n\r\n<p>पूरे डिब्बे में हम दो ही लोग थे और कागज़ों का ढेर जो होम्स अपने साथ लाया था । उन्हीं के बीच वह कुछ ढूंढता, पढ़ता, नोट्स बनाता और मेडिटेट करता रहा। तभी उसने अचानक उसे &nbsp;मोड़ कर एक बड़ी बॉल बनायीं और ऊपर रैक में फेंक दी।&nbsp;</p>\r\n\r\n<p>&nbsp;उसने &nbsp;पूछा &ldquo;क्या तुमने केस के बारे में कुछ सुना ?&rdquo;</p>\r\n\r\n<p>&ldquo;नहीं एक शब्द भी नहीं। मैंने कुछ दिनों से अखबार भी नहीं पढ़ा। &ldquo;</p>\r\n\r\n<p>&ldquo;लंदन प्रेस के पास भी पूरी डिटेल नहीं हैं। मैं इस बारे में जानने के लिए आज कल सारे अखबार पढ़ रहा हूँ। जो भी मैंने पढ़ा उससे ऐसा लगता है कि ये उन आसान केस में से एक है जो बहुत मुश्किल होते हैं। &ldquo;</p>\r\n\r\n<p>&nbsp;&ldquo; ये थोड़ा बेतुका लग रहा है।&rdquo;&nbsp;</p>\r\n\r\n<p>&ldquo;लेकिन देखा जाये तो यह वाकई सच है । क्राइम का अलग और अनोखा होना भी एक क्लू होता है। क्राइम जितना मामूली और कॉमन होता है उसे सॉल्व करना उतना ही मुश्किल होता है। हालांकि इस केस में उन्होंने मारे गए आदमी के बेटे के खिलाफ एक अच्छा केस बनाया है।&rdquo;</p>\r\n\r\n<p><br />\r\n&ldquo;तो क्या यह एक मर्डर है ?&rdquo;</p>\r\n\r\n<p>&quot;हाँ, अनुमान तो यही लगाया जा रहा है। लेकिन मैं किसी भी बात को तब तक नहीं मानूँगा जब तक मैं वहां जाकर खुद छानबीन नहीं कर लेता।इस केस के बारे में जो भी मैं जान पाया हूँ , बहुत कम शब्दों में तुम्हें बताता हूँ।&rdquo;&nbsp;</p>\r\n\r\n<p>&quot;बॉसकॉम्ब वैली एक कंट्री डिस्ट्रिक्ट है जो रॉस, हेरेफोर्डशिर (Ross, in Herefordshire) से ज्यादा दूर नहीं है। जॉन टर्नर वहां के एक बड़े जमींदार हैं, जिन्होंने ऑस्ट्रेलिया में पैसे कमाये है और कुछ साल पहले ही वापस लौटे थे। हैदर्ली Hatherley) फार्म उनके कईं फार्म्स में से एक है जिसे चार्ल्स मैकार्थी &nbsp;को दिया गया था। चार्ल्स मैकार्थी भी पहले ऑस्ट्रेलिया में रहते थे। वो दोनों एक दूसरे को पहले से ही जानते थे इसलिए जब वो दोनों सेटल हुए तो एक दूसरे के पास ही घर लेना कोई अजीब बात नहीं थी।</p>\r\n\r\n<p>उन दोनों में &nbsp;टर्नर ज्यादा अमीर थे, इसलिए मैकार्थी उनके किरायेदार बन गए, उनके हमेशा साथ होने पर ऐसा लगता था कि उनके रिश्ते अच्छे हैं और मैकार्थी अभी भी उनके किरायेदार हैं। मैकार्थी का 18 साल का एक बेटा है और टर्नर की उसी उम्र की एक बेटी है, लेकिन दोनों में से किसी की भी पत्नी जिंदा नहीं है। अपनी रिटायर्ड जिंदगी शांति से जीने के लिए उन्होंने पड़ोस की इंग्लिश फैमिली की सोसाइटी से दूरी बनाए राखी , हालांकि दोनों मैकार्थी खेल के शौकीन थे और अक्सर आस पास की रेस मीटिंग्स में दिखते थे।&nbsp;</p>\r\n\r\n<p>मैकार्थी के पास दो नौकर थे, एक आदमी और एक औरत। टर्नर के पास लगभग 6 -7 नौकर थे। मैं अभी तक उनकी फैमिली के बारे में यही पता कर पाया। अब फैक्ट्स की बात करते है।&quot;&nbsp;</p>\r\n\r\n<p>&ldquo;3 जून यानि पिछले सोमवार को दिन में मैकार्थी लगभग तीन बजे अपने हैदर्ली फार्म के घर से निकले और बॉसकॉम्ब पूल की तरफ गए, बॉसकॉम्ब पूल एक छोटी सी लेक है जो बॉसकॉम्ब वैली से नीचे गिरने वाले झरने से बना है। सुबह वो अपने नौकर के साथ रॉस में थे और उन्होंने कहा की वह जल्दी में हैं &nbsp;क्योंकि तीन बजे उनकी एक जरूरी मीटिंग है। उस मीटिंग से वह जिंदा लौट कर नहीं आये।</p>\r\n\r\n<p>&quot;हैदर्ली फार्महाउस से बॉसकॉम्ब पूल ज्यादा दूर नहीं है और दो लोगो ने उन्हें वहां से जाते हुए भी देखा। उनमें से एक बूढ़ी औरत थी जिसका नाम नहीं दिया है और दूसरा विलियम क्रोडर थे जो टर्नर के यहाँ गेम-कीपर है। इन दोनों ही गवाहों ने बताया की मैकार्थी अकेले चल रहे थे। गेम कीपर ने ये भी बताया कि मैकार्थी के जाने के कुछ ही मिनटों के बाद उन्होंने उनके बेटे जेम्स मैकार्थी को भी उसी रास्ते से जाते हुए देखा था और उसके हाथ में एक गन थी। जहाँ तक वह समझ पाया है, पिता आगे चल रहे थे और बेटा उनका पीछा कर रहा था। उसने इस पर ज्यादा ध्यान नहीं दिया जब तक कि शाम को उसे हादसे के बारे में पता नहीं चला।&quot;&nbsp;</p>\r\n\r\n<p>&quot;दोनों मैकार्थी को उसके बाद भी देखा गया जब वो विलियम क्रोडर की नज़रों से दूर हो गए थे। बॉसकॉम्ब पूल थोड़ी बहुत घास और घने जंगल से घिरा हुआ है। चौदह साल की एक लड़की जिसका नाम पेशेंस मोरान (Patience Moran) है और जो बॉसकॉम्ब वैली एस्टेट के लॉज कीपर की बेटी है, वो उस वक़्त वहाँ फूल तोड़ने गयी थी। उसने बताया की वो वहीँ थी, और उसने लेक के पास और जंगल के कोने पर मैकार्थी और उनके बेटे को देखा और वे दोनों लड़ रहे थे।</p>\r\n\r\n<p>उसने सुना की मैकार्थी अपने बेटे से बहुत कड़े शब्दों में बोल रहे थे और देखा की बेटे ने अपना हाथ उठाया था जैसे की वह अपने बाप को मारने वाला हो। यह देख कर वह इतनी डर गयी कि वहां से भाग गयी और घर पहुंच कर उसने अपनी माँ को बताया कि उसने दोनों मैकार्थी बाप-बेटे को बॉसकॉम्ब पूल के पास झगड़ा करते हुए देखा था और उसे डर है की वह एक दूसरे को मारने वाले है। उसने इतना कहा ही था की तभी वहाँ मैकार्थी का बेटा भागता हुआ आया और बोला की उसने अपने बाप को जंगल के पास मरा हुआ देखा और उसे लॉज कीपर की मदद चाहिए। वह घबराया हुआ था और उसके पास अपनी गन और हैट नहीं थी, उसके राईट हाथ पर ताजा खून लगा हुआ देखा गया। उसके साथ जाकर देखा तो पूल के पास घास पर लाश पड़ी हुई थी।</p>\r\n\r\n<p>उनके सर को किसी भारी चीज से बहुत बार मारा गया था। उनकी चोट देख कर ऐसा लग रहा था कि जैसे उसे उनके बेटे की गन के पिछले हिस्से से मारा गया हो, जो की बॉडी से कुछ ही दूर घास पर पड़ी हुई थी। इन परिस्थितियों में लड़के को तुरंत गिरफ्तार कर लिया गया और उस पर &#39;जानबूझकर मर्डर&rsquo; करने का चार्ज मंगलवार की पूछताछ के बाद लगा दिया गया, उसे बुधवार को रॉस के मजिस्ट्रेट के सामने लाया गया, जिन्होंने मामले को अगले कोर्ट में भेज दिया। ये केस के मेन फैक्ट्स हैं क्योंकि ये कोरोनर और पुलिस-अदालत से सामने आए थे। &rdquo;</p>\r\n\r\n<p>मैंने कहा &ldquo;मैं शायद ही इससे ज्यादा आसान केस की कल्पना कर सकता था।&rdquo; &ldquo; अपराधी सामने हैं और घटना की जगह के सबूत उसकी तरफ इशारा कर रहे हैं।&quot;</p>\r\n\r\n<p>होम्स ने सोच कर जवाब दिया, &quot;घटना की जगह के सबूत बहुत ट्रिकी होते है। ऐसा लगता है कि वह एक ओर इशारा कर रहे हैं &nbsp;लेकिन जैसे ही आप देखने का नज़रिया बदलते हैं तो वह एकदम अलग और दूसरी ओर इशारा करने लगते हैं। हालांकि ये मानना पड़ेगा की इस केस में सारे सबूत बेटे के खिलाफ है और हो भी सकता है की वही ख़ूनी हो। वैसे बहुत सारे लोग ऐसे भी है जो ये मानते है कि उनके बेटे ने ये खून नहीं किया, ऐसे लोगों में एक ज़मींदार टर्नर की बेटी है, जिसे मैकार्थी के निर्दोष होने पर भरोसा है, इसीलिए उसने इस केस के लिए लेस्ट्रेड (Lestrade) को रखा है जिसे तुम स्कारलेट की स्टडी के दिनों से जानते हो। लेस्ट्रेड ने उलझनों में फंसने से पहले ये केस मुझे दे दिया और इसलिए दो अधेड़ उम्र के आदमी घर पर चुपचाप अपना ब्रेकफास्ट पचाने की जगह इतनी दूर वेस्ट की ओर जा रहे है।&rdquo;</p>\r\n\r\n<p>&nbsp;मैंने कहा &ldquo;मुझे लगता है कि फैक्ट्स इतने साफ़ और क्लियर हैं कि इस केस में तुम्हें शायद ही कोई क्रेडिट मिले।&rdquo;<br />\r\n&ldquo;एक क्लियर फैक्ट से ज्यादा धोखा देने वाला कुछ नहीं होता&rdquo; उसने हँसते हुए जवाब दिया। &ldquo;और हो सकता है कुछ और साफ फैक्ट्स हमारे हाथ लग जाएं जो लेस्ट्रेड के लिए बिलकुल क्लियर ना रहे हों। तुम मुझे अच्छी तरह जानते हो इसलिए तुम यह नहीं सोचोगे की मैं अपनी बढ़ाई कर रहा हूँ जब मैं कहता हूँ कि मैं इस तरह से उसकी थ्योरी को कन्फर्म या डिस्ट्रॉय करुंगा की वह इसे समझ भी नहीं पायेगा। ये पहला example ही ले लो, मैं बहुत अच्छे से देख सकता हूँ कि तुम्हारे बेडरूम में खिड़की राइट साइड में हैं, फिर भी यह सवाल मेरे मन में है की क्या मिस्टर लेस्ट्रेड ने इतनी जाहिर सी बात को नोट किया होगा।&rdquo;</p>\r\n\r\n<p>&ldquo;तुम्हें कैसे पता चला -&rdquo;</p>\r\n\r\n<p>&ldquo;मेरे दोस्त, मैं तुम्हें अच्छे से जनता हूँ। मैं मिलिट्री की साफ़ सफाई के बारे में जनता हूँ जो तुम्हारी पहचान है। तुम रोज सुबह शेव करते हो और इस मौसम में तुम धूप में शेव करते हो; लेकिन जैसे जैसे मुँह की लेफ्ट साइड में पीछे की तरफ जाते हो, वहां पर शेव पूरी तरह नहीं हुई है और जबड़े तक पहुंचते -पहुंचते थोड़ी गंदी भी दिखती है , यह बिल्कुल साफ़ है कि यह साइड दूसरी साइड से कम चमक रही है। में सोच नहीं पा रहा हूँ कि तुम्हारे जैसे आदतों वाला इंसान पूरी लाइट में खुद को देख रहा है और फिर भी ऐसी शेव से संतुष्ट है। मैं यह सिर्फ गौर करने और किसी नतीजे पर पहुंचने के लिए एक छोटे से example के तौर पर कह रहा हूँ। यही मेरा काम है और शायद इससे इन्वेस्टीगेशन में कुछ मदद मिल जाये। पूछताछ में एक दो मामूली पॉइंट सामने आए हैं, और जो गौर करने लायक हैं।&nbsp;</p>\r\n\r\n<p>&ldquo; वो क्या हैं?&rdquo;</p>\r\n\r\n<p>&ldquo;ऐसा लगता है की उसकी गिरफ़्तारी उसी वक्त नहीं हुई बल्कि हैदर्ली फार्म लौटने के बाद हुई। जब इंस्पेक्टर ने &nbsp;बताया की उसे गिरफ्तार किया जा रहा है तो वह बिलकुल भी हैरान नहीं हुआ और उसने कहा की उसे अपने किये की सजा मिल रही है। उसकी इस बात से जूरी के दिमाग में कोई भी शक नहीं रहा होगा।&rdquo;</p>\r\n\r\n<p>मैंने एकदम से कहा &ldquo;तो यह कबूलनामा था&rdquo;।&nbsp;</p>\r\n\r\n<p>&ldquo;नहीं, इसके बाद उसने अपने बेगुनाह होने पर जोर दिया।&rdquo;</p>\r\n\r\n<p>&nbsp;&ldquo;जिस तरह यह घटना हुई उसके बाद यह बात सबसे ज्यादा शक पैदा करने वाली है।&rdquo;</p>\r\n\r\n<p>होम्स ने कहा &ldquo;वैसे देखा जाए तो काले बादलों के बीच यही एक उम्मीद की किरण लगती है। हालांकि वह कितना भी मासूम क्यों ना हो, वह इतना मूर्ख नहीं हो सकता कि देख ना सके की हालात पूरी तरह उसके खिलाफ हैं। अगर वह अपने गिरफ्तार होने पर हैरान या गुस्सा हुआ होता तो मैं इसे बड़े शक की नजर से देखता क्योंकि उन हालातों में ऐसे चौंकना या नाराज़ होना एक आम बात नहीं होती, पर एक झूठे आदमी को यही रास्ता सबसे सही लगता है।</p>\r\n\r\n<p>उसका सीधा जुर्म कबूल करना बताता है कि या तो वह बेगुनाह है या फिर बहुत सुलझा हुआ और शांत इंसान है। जहां तक बात कर्मो के फल की है, यह भी कुछ अजीब नहीं है अगर आप सोचें कि वह अपने मरे हुए बाप के बगल में खड़ा था, और उस दिन उसने अपने बेटे होने का फर्ज भूल कर अपने पिता से बहस की थी, और वह छोटी बच्ची जिसकी गवाही बहुत अहम् है, बताती है की उसने हाथ उठाया था जैसे कि वह अपने पिता को मारने वाला हो। मुझे उसकी बातों में खुद पर धिक्कार और लानत वाले भाव नजर आते है जो की एक अच्छा इंसान होने की निशानी है ना कि एक गुनहगार होने की। &nbsp;</p>\r\n\r\n<p>Puri Kahani Sune...</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Arthur Conan Doyle",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 197,
            "comment": 24,
            "listen": 86068,
            "category": "[\"23\",\"29\",\"36\",\"43\"]",
            "order": 6,
            "amazon_link": "https://amzn.to/3nXXZmV",
            "underDashboardCategory": 1,
            "tags": "sherlock,sharlock,holmes,homes",
            "lastChapter": null,
            "updated_at": 1616773339,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_423_1611292122.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16112920956174.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 422,
            "title": " The Five Orange Pips",
            "description": "<p><br />\r\nThe Five Orange Pips</p>\r\n",
            "shortDescription": "<p>जब मै अपने नोट्स और सन 82 से 90 के दौरान शर्लाक होम्स के केसों का रिकार्ड्स देखता हूँ, तो मेरे माइंड में ऐसे कई केस आते है जो अपने आप में बेहद अजीबो-गरीब और इतने दिलचस्प थे कि किसे याद रखे और किसे छोड़े, ये डिसाइड करना मुश्किल हो जाता है. हालाँकि कुछ केसेस ऐसे थे जिन्हें न्यूज़पेपर के थ्रू काफी पब्लिसिटी मिली थी जबकि कुछ ऐसे भी थे जिन्हें सोल्व करने के लिए उस लेवल का दिमाग नहीं चाहिए था जिस लेवल का इंटेलीजेन्स मेरे फ्रेंड होम्स के अंदर है,</p>\r\n\r\n<p>हाँ ये और बात है कि पेपर्स में इन किस्सों की भी बढ़-चढ़के चर्चा हुई थी. वैसे होम्स के सामने ऐसे भी केसेस आये थे जिसने उसका दिमाग हिला रख दिया था, जो बिना किसी कन्क्ल्यूजन के ही खत्म हो गये थे जबकि कुछ केसेस एकदम क्रिस्टल क्लियर की तरह साफ़ थे, उनके बारे में कोई भी शक और अंदाजा लगा सकता था, उनमे ना किसी लोजिकल प्रूफ की जरूरत थी और ना ही ज्यादा दिमाग खपाई की जोकि मेरे फ्रेंड को बड़ी पसंद थी. खैर, इनमे से एक लास्ट केस ऐसा भी था जो बेहद अनोखा और आखिर में इतना चौंकाने वाला था कि मै इसके बारे में बताने से खुद को रोक नही पा रहा, बावजूद इसके कि इस केस में कुछ ऐसे पॉइंट्स थे जो ना तो कभी क्लियर हो पाये थे और शायद ना ही कभी होंगे.&nbsp;</p>\r\n\r\n<p><br />\r\nसाल 87 की बात है, इस साल हमारे पास एक के बाद एक कई केसेस आये थे, कोई कम तो कोई ज्यादा दिलचस्प. मैंने इन सब केसेस का रिकॉर्ड बना रखा है. इन बारह महीनो के रिकार्डेड केसों में से एडवेंचर पाराडोळ चैम्बर के केस अमेटर मेंडीकेंट सोसाईटी (Paradol Chamber, of the Amateur Mendicant Society) का केस जिनका फर्नीचर वेयरहाउस के ग्राउंड फ्लोर पर एक बड़ा ही शानदार क्लब है, जहाज कंपनी ब्रिटिश बर्कुए सोफी एंडरसन जोकि उफ्फा आईलैंड के ग्रिचे पैटरसंस के अपने पहले ही एडवेंचर में हादसे का शिकार हो गयी थी, और आखिर में केम्बरवेल पोइजनिंग केस काफी हैरान करने वाले रहे थे.</p>\r\n\r\n<p>&nbsp; लास्ट वाले में खासकर शेर्लोक होम्स ने डेड मेन की घड़ी से ही पता लगा लिया था कि उसकी मौत दो घंटे पहले हो चुकी है, जिसका मतलब था कि विक्टिम उसी दौरान सोने के लिए गया था- दरअसल इस केस को सोल्व करने में टाइम का सही अंदाजा लगाना काफी इम्पोर्टेंट था. ये सब शायद मै कभी फ्यूचर में डिटेल्स के साथ शेयर करूं पर इनमे से कोई भी उतना स्ट्रेंज नहीं लगा जितना कि ये वाला है, जिसके बारे में अब मै डिसक्राइब करने जा रहा हूँ.&nbsp;</p>\r\n\r\n<p><br />\r\nये सितम्बर के आखिरी दिनों की बात थी. समुंद्र में जोरो का तूफ़ान आया हुआ था. &nbsp; दिनभर जोरो की हवा चलती थी. और खिडकियों पर बारिश की बूंदे बड़ी तेज़ आवाज़ के साथ गिरती थी. मौसम इतना खराब था कि हम लंदन जैसी ग्रेट सिटी में रहते हुए हमे ये एहसास होता है कि जिंदगी में रोजमर्रा के अलावा भी कई और ऐसी चीज़े है जो हमारे कण्ट्रोल के बाहर है. कुदरत इंसान से कहीं ज्यादा ताकतवर है और कई बार उसे इस कदर हैरान और परेशान कर देती है जैसे पिंजरे में बंद कोई जंगली जानवर जो आसानी से काबू में नही आता.</p>\r\n\r\n<p>&nbsp;जैसे-जैसे शाम हो रही थी, तूफ़ान और भी खतरनाक और तेज़ होता जा रहा था. हवा की आवाज़ ऐसे लगती थी जैसे रात के वक्त कोई बच्चा सुबक-सुबक कर रो रहा हो. शर्लाक होम्स फायरप्लेस के पास &nbsp; &nbsp;एक कोने में बैठा अपने रिकार्ड्स ऑफ़ क्राइम पर क्रोस इंडेक्स कर रहा था जबकि मै दुसरे कोने में बैठा क्लार्क रुस्सेल की बेस्ट सी स्टोरीज़ पढ़ रहा था कि तभी तूफ़ान के गरजने की आवाज़ मेरे कानो से टकराई और झमाझम बारिश की बूंदे गिरने लगी. मेरी वाइफ अपनी माँ के घर गयी हुई थी इसलिए कुछ दिनों के लिए मै अपने बेकर स्ट्रीट वाले पुराने घर में एकदम अकेला था.&nbsp;</p>\r\n\r\n<p>&ldquo;क्यों&rdquo;? मैने अपने साथी यानी होम्स की तरफ देखते हुए पूछा&rdquo; लगता है किसी ने बैल बजाई है. रात के वक्त कौन हो सकता है? तुम्हारा कोई फ्रेंड तो नहीं आया?&rsquo;&nbsp;</p>\r\n\r\n<p>&ldquo;तुम्हारे सिवा मेरा कोई और दोस्त नही है, और मेहमानो से मै दूर ही रहता हूँ&rdquo; होम्स ने जवाब दिया.&nbsp;<br />\r\n&ldquo;तो फिर कोई क्लाइंट होगा?&rsquo;&nbsp;</p>\r\n\r\n<p>&ldquo;ऐसी बात है तो फिर कोई सिरियस केस होगा. वर्ना इतनी रात गए कौन आएगा? पर मुझे लगता है शायद मकान मालकिन का कोई खास दोस्त होगा.&nbsp;</p>\r\n\r\n<p>पर शेर्लोक होम्स का अंदाजा गलत निकला. पैसेज में किसी के कदमो की आहट सुनाई दे रही थी और दरवाजा खटखटाने की आवाज़ भी आ रही थी. उसने अपना हाथ बढ़ाकर लैंप की रौशनी खाली चेयर पर डाली जिस पर मेहमान बैठने वाला था.&nbsp;</p>\r\n\r\n<p>&ldquo;आ जाओ!&rdquo; होम्स ने जवाब दिया.&nbsp;</p>\r\n\r\n<p>एक हैण्डसम और गुडलुकिंग बीस-बाईस साल का दिखने वाला नौजवान अंदर आया जो अपने कपड़ो और हाव-भाव से अच्छे घर का लग रहा था. उसने हाथ में एक छाता पकड़ा हुआ था जिससे बारिश का पानी बह रहा था, और उसके लंबे वाटरफ्रूफ कोट की हालत देखकर साफ पता चलता था कि बाहर का मौसम किस कदर खराब था. उसने थोड़ी उत्सुकता से लैंप की रौशनी में होम्स की तरफ देखा. मैंने उस लड़के की तरफ गौर से देखा. उसके चेहरे के पीलेपन और आँखों की बैचेनी देखकर लगता था जैसे वो किसी बड़ी मुसीबत में है.&nbsp;</p>\r\n\r\n<p><br />\r\n&ldquo;मै आपसे माफ़ी मांगना चाहता हूँ&rdquo; उसने अपना गोल्डन चश्मा आँखों पर रखते हुए होम्स से कहा. &ldquo;इस वक्त आकर मैंने आपको तंग तो नहीं किया, देखिए ना मेरे कपड़े एकदम भीगे हुए है, आपके रूम में पानी-पानी हो गया&rsquo;<br />\r\n&rdquo; &nbsp;<br />\r\n&ldquo;कोई बात नहीं, लाइए मुझे अपना कोट और छाता दे दीजिए&rdquo; होम्स बोला. &ldquo;मैं इन्हें यहाँ टांग देता हूँ, थोड़ी देर में खुद सूख जाएंगे. आप साउथ वेस्ट की तरफ से आये है ना?&rsquo;&nbsp;</p>\r\n\r\n<p>&ldquo;हाँ, होर्श्म से&rdquo; (Horsham.&rdquo; ) उसने जवाब दिया.&nbsp;</p>\r\n\r\n<p>&ldquo;दरअसल आपकी कैप में मिट्टी और चाक दूर से ही दिख रही है इसलिए मैंने अंदाजा लगाया&rdquo;<br />\r\n&ldquo;मै आपके पास एक एडवाइस लेने आया हूँ&rdquo;&nbsp;</p>\r\n\r\n<p>&ldquo;वो तो आपको आराम से मिल जायेगी&rdquo; होम्स बोला&nbsp;</p>\r\n\r\n<p>&ldquo;और मदद?&rsquo;&nbsp;</p>\r\n\r\n<p>&ldquo;वो हमेशा इतनी ईजीली नहीं मिलती&rdquo;&nbsp;</p>\r\n\r\n<p>&ldquo;पर मैंने आपका काफी नाम सुना है मिस्टर होम्स. मैंने मेजर प्रेंडरगास्ट (Major Prendergast ) से आपकी बड़ी तारीफ सुनी है कि कैसे आपने उन्हें टैंकर विले क्लब स्कैंडल में बचाया था&rdquo;&nbsp;</p>\r\n\r\n<p>&ldquo;आह, याद आया, उन्हें कार्ड्स की चीटिंग में गलत फंसाया गया था&rdquo;&nbsp;</p>\r\n\r\n<p>&ldquo;उनका कहना है कि आप कोई भी केस सोल्व कर सकते हो.&rdquo;&nbsp;</p>\r\n\r\n<p>&ldquo;अरे नहीं! वो कुछ ज्यादा ही बोल रहे है&rdquo;&nbsp;</p>\r\n\r\n<p>&ldquo;और उन्होंने ये भी कहा कि आपको कोई हरा नही सकता&rdquo;&nbsp;</p>\r\n\r\n<p>&ldquo;ऐसा नहीं है, मै चार बार हारा हूँ- तीन बार आदमियो से और एक बार एक औरत से&rdquo; I&nbsp;</p>\r\n\r\n<p>&ldquo;लेकिन जिस हिसाब से आपने केस सोल्व किये है, इतना तो चलता है&rdquo;&nbsp;</p>\r\n\r\n<p>&ldquo;हाँ ये बात सच है कि मैंने ज्यादातर केस सोल्व किये है&rdquo;&nbsp;</p>\r\n\r\n<p>Puri Kahaani Sune.....</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Arthur Conan Doyle",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 12033,
            "comment": 24,
            "listen": 122452,
            "category": "[\"23\",\"29\",\"30\",\"36\",\"43\"]",
            "order": 4,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "sherlock,sharlock,holmes,homes",
            "lastChapter": null,
            "updated_at": 1616773339,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_422_1611291856.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16112905852947.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 421,
            "title": "The 4-Hour Workweek (English)",
            "description": "<p>The 4-Hour Workweek</p>\r\n",
            "shortDescription": "<p>The 4-Hour Workweek</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Tim Ferriss",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 769,
            "comment": 27,
            "listen": 168926,
            "category": "{\"1\":1,\"2\":2,\"13\":13,\"27\":27,\"34\":34}",
            "order": 8,
            "amazon_link": "https://amzn.to/33tqvUX",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616773339,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2421.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16111346704891.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 420,
            "title": " A Case of Identity",
            "description": "<p><br />\r\nA Case of Identity</p>\r\n",
            "shortDescription": "<p>जब हम बेकर स्ट्रीट के घर में, फायरप्लेस के दोनों ओर बैठे हुए थे, शेरलॉक होम्स ने मुझसे कहा, &nbsp;&ldquo; मेरे प्यारे दोस्त, &nbsp;ये ज़िन्दगी भी बड़ी अजीब चीज़ हैं, इंसान चाहे कितना भी आगे की सोच लें लेकिन हमारी ज़िन्दगी उससे एक कदम आगे ही चलती हैं. हम रोज़मर्रा के आसान बातों को गहराई से नहीं सोचते. ज़रा सोचो, अगर हम दोनों हाथ में हाथ डालकर, उस खिड़की से निकलकर उड़ सकते, इस बड़े शहर के ऊपर मंडरा सकते, सबके घरों के छतों को धीरे से खोलते और झांककर अंदर चल रहे अजीब-अजीब वाकयों को देखते, कुछ संजोग की बातें, कुछ लोगों के इरादें और उनके टकरावों के बारे में जानते, जो सालों के बाद हमें कहानियाँ देते, जिनका अंत तो वही घिसा पीटा, बासी होता और कोई फायदा भी नहीं मिलता पर बहुत ही मज़ेदार फिक्शन कहानियाँ बनती.&rdquo;</p>\r\n\r\n<p>&ldquo; मैं इस बात को नहीं मानता,&rdquo; मैंने कहा. &ldquo; न्यूज़पेपर में जितने भी केस आते है वो बेकार और अश्लील किस्म के होते है. पुलिस रिपोर्ट्स से जो भी कहानियाँ सुनने को मिलती है , उनमें भी सच्चाई कूट-कूट कर भरे होते है लेकिन फिर भी हमें मानना पड़ेगा कि ये सच्ची कहानियाँ न मज़ेदार होती है और न ही आर्टिस्टिक.&rdquo;</p>\r\n\r\n<p>&quot;इन कहानियों को सच दिखाने के लिए, तुम्हें थोड़ा selective होना पड़ेगा और कुछ अपनी समझ बुझ का भी इस्तेमाल करना पड़ेगा. पुलिस रिपोर्ट्स में इसी बात की तो कमी हैं . इन रिपोर्ट्स में मजिस्ट्रेट की बोरिंग और उबाऊ बातें ही होती है , न कि कोई डिटेल. कहानी सुनने और देखने वालों के लिए यही पार्ट तो ज़रूरी होता हैं. &nbsp;सिंपल कहानी &nbsp;में वैसा कुछ भी नहीं होता जैसा आप अंदाज़ा लगाकर बैठते हैं.&rdquo;</p>\r\n\r\n<p>इस बात पर मैं हँस दिया और अपना सिर हिलाते हुए कहा-&quot; मैं तुम्हारी बातों को समझता हूँ, बेशक तुम्हारे जैसा शख्स जो तीनों continents में प्राइवेट एडवाइज़र की तरह, &nbsp;हैरान परेशान लोगों की मदद करता फिरता है, उसे सब कुछ अजीबोगरीब ही लगता हैं. लेकिन, ये देखो, आज का न्यूज़पेपर,&rdquo; मैंने सुबह का पेपर उठाते हुए कहा. &ldquo;चलो एक प्रैक्टिकल टेस्ट कर लेते है. ये फर्स्ट हैडिंग पढ़ता हूँ, &#39;एक पति द्वारा पत्नी का शोषण&#39;, &nbsp;यहां आधा कॉलम इसके बारे में लिखा हुआ है, पर बिना पढ़े ही बता सकता हूँ कि इसमें क्या- क्या लिखा होगा. ऑफ़ कोर्स, इसमें होगा एक दूसरी औरत, शराब, धक्का-मुक्की, फिर घूंसा , चोट, बहन या लैंडलेडी मदद को पहुंची, वगैरह-वगैरह. लगता हैं, इस आम से राइटर को इससे ज़्यादा आम लिखने को कुछ नहीं मिला.&rdquo;</p>\r\n\r\n<p><br />\r\n&quot; वॉटसन , तुमने अपने बहस के लिए बहुत ही गलत एग्जाम्पल लिया है.&rdquo; होम्स ने मेरे हाथ से पेपर लेकर उसे ऊपर से नीचे नज़र मारते हुए कहा. &ldquo; ये डंडास सेपरेशन (Dundas separation ) केस के बारे में है और जैसा कि ज़ाहिर है, मैंने ही इससे जुड़ी कुछ बातों को सुलझाया है. इस केस में पति बिलकुल शराब नहीं पीता, उसका दूसरी औरत से कोई लेना-देना नहीं है और शिकायत में ये था कि इस शख्स को रोज़ खाना खाने के बाद , अपने नकली दांत को निकालकर अपने पत्नी के ऊपर फैंकने की आदत थी. अब तो तुम मानोगे कि ये कहानी लिखने वाला एक आम सोच वाला नहीं है. ये लो नसवार सूंघ लो और मान लो डॉक्टर, तुम्हारे एग्जाम्पल में मेरी ही जीत हुई है.&rdquo;</p>\r\n\r\n<p><br />\r\nशर्लाक होम्स ने नसवार का एक पुराना सुनहरा डब्बा जिसके ढक्कन में एमेथिस्ट पत्थर जड़ा था, उसे निकाला और मेरी तरफ बढ़ाया. ये शान उसके साधारण और सिंपल लाइफ से बिलकुल मेल नहीं खाती थी जिसे देखकर मैं बिना कुछ कहे नहीं रह पाया.&nbsp;</p>\r\n\r\n<p>उसने कहा- &quot; आह, मैं भूल ही गया कि तुमसे कई हफ़्तों से मेरी मुलाकात नहीं हुई. ये डिब्बा बोहेमिया के किंग ने आइरिन एडलर केस में मेरी मदद के बदले एक यादगार के रूप में दी थी.&quot;</p>\r\n\r\n<p>&quot; और ये रिंग?&quot; उसकी ऊँगली में चमकते हीरे की तरफ देखते हुए मैंने पूछा.</p>\r\n\r\n<p>&quot; ये हॉलैंड के राजघराने की तरफ़ से है जिनका बहुत ही नाज़ुक सा केस था जिसके बारे में तुम्हें भी नहीं बता सकता, जबकि तुमने एकाध केस में मेरे छोटे-मोटे प्रॉब्लम्स को लिखकर मेरी मदद की हैं.&quot;</p>\r\n\r\n<p>&quot; क्या अभी तुम्हारे हाथ में कोई केस है?&quot; मैंने बहुत दिलचस्पी लेते हुए पूछा.</p>\r\n\r\n<p>&quot; कुछ दस-बारह केस है लेकिन किसी में भी कोई बात ऐसी नहीं जो मुझे दिलचस्प लगे. तुम तो समझते हो , ये सब इम्पोर्टेन्ट तो है पर बिलकुल इंटरेस्टिंग नहीं. ये बात ज़ाहिर हो गई है कि जो मामले मामूली होते है उनमें ही कुछ सोचने और जांचने का मौका होता है . इन से ही तो इन्वेस्टीगेशन मज़ेदार बनते हैं. बड़े क्राइम्स बहुत आसान होते है क्योंकि रूल के मुताबिक जितना बड़ा क्राइम, उतना ही उसके पीछे का कारण साफ़ होता है. मार्सेलस (Marseilles) ने रेफर किया हुआ एक नाज़ुक मामले को छोड़कर, मेरे पास आये इन सारे केसेस में कोई भी मज़ेदार बात नहीं है. लेकिन हो सकता है कि अगले कुछ मिनटों में मेरे पास इनसे बेहतर कुछ आने वाला है, क्योंकि ये जो इस तरफ आ रही हैं, मुझे मेरी नई क्लाइंट लग रही हैं, या फिर मेरा अंदाज़ा गलत भी हो सकता हैं.&rdquo;</p>\r\n\r\n<p><br />\r\nवो अपने चेयर से उठकर, खिड़की के पर्दों के बीच से, नीचे की ओर हलके रोशनी से सजी लंदन की सड़क को देख रहा था. उसके कन्धों के ऊपर से झांककर मैंने देखा कि दूसरी तरफ के फुटपाथ पर एक लम्बी चौड़ी औरत खड़ी थी. उसने अपने गर्दन पर फर से बना भारी सा स्कार्फ़ पहना था, उसकी टोपी पर घुंगराले लाल पंख लगे थे जो डेवोनशैर की राजकुमारी के फैशन की नक़ल करते , लुभावने अंदाज़ में, अपनी टोपी को अपने कान के ऊपर थोड़ा सा झुकाकर पहना हुआ था. इस ताम झाम के बीच वो बहुत नर्वस होते हुए और झिझक के साथ हमारे खिड़की की तरफ देख रही थी. वो कभी आगे आती और कभी पीछे वापस जाती . उसकी उँगलियाँ उसके ग्लव्स के बटन के साथ खेल रही थी. फिर, अचानक से कूद कर उसने सड़क को ऐसे पार किया जैसे एक स्विमर किनारे से पानी में डुबकी मारता है, और फिर हमने दरवाज़े पर ज़ोर से खटखटाने की आवाज़ सुनी.</p>\r\n\r\n<p>&quot; ऐसे हाव-भाव और तौर-तरीके मैंने पहले भी देखे है,&rdquo; &nbsp;होम्स ने अपने सिगरेट को आग में झोंकते हुए कहा. &quot; रास्ते के बीच इधर-उधर करने का मतलब हमेशा एक लव-अफेयर होता है. इन्हें एडवाइस तो चाहिए पर इन्हें ये नहीं पता कि इनका मामला किसी से पूछने लायक है भी कि नहीं. कुछ बातें ऐसी हैं जिनसे हम दूर से अंदाज़ा लगा सकते हैं और मामलों के बीच के अंतर को पहचान सकते हैं. जैसे कि, अगर एक औरत के साथ किसी शख्स ने बुरा बर्ताव किया है तो वो कभी इस तरह इधर-उधर करते हुए उलझन में नहीं दिखेगी , वो तो दरवाज़े की घंटी के तार को ही उखाड़ फेंकेगी. लेकिन अभी ये सब नहीं हुआ, इसका मतलब है कि ये प्यार का ही मामला है. पर, ये औरत इतने गुस्से में नहीं लग रही जितना उसके चेहरे में परेशानी और हैरानी दिख रही है. चलो, हमारे सवालों और शक का जवाब देने ये आ ही गई.&rdquo;</p>\r\n\r\n<p>जैसे ही उसने अपनी बात ख़त्म की, दरवाज़ा खटखटाने की आवाज़ आई, और नौकर ने मिस मैरी सदरलैंड के आने की खबर दी जो उस नौकर के ही काले छोटे फिगर के पीछे ऐसे खड़ी थी जैसे मानो एक छोटी सी नाव के पीछे चौड़ा सा जहाज़ का व्यापारी खड़ा है. शर्लाक होम्स ने बड़े खूबी से उनका स्वागत किया, दरवाज़ा खुद बंद किया और झुककर अपने मेहमान को आर्मचेयर पर बैठने का इशारा किया. उसने मिस सदरलैंड को एक मिनट के लिए देखा लेकिन उनके फैशन पर कोई ध्यान नहीं दिया, &nbsp;ऐसा सिर्फ होम्स ही कर सकता था, ये तो उसकी आदत थी.</p>\r\n\r\n<p>Puri Kahani Sune...</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Arthur Conan Doyle",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 9844,
            "comment": 34,
            "listen": 101657,
            "category": "[\"23\",\"29\",\"30\",\"36\",\"43\"]",
            "order": 7,
            "amazon_link": "https://amzn.to/3iqMkfm",
            "underDashboardCategory": 1,
            "tags": "sherlock,sharlock,holmes,homes",
            "lastChapter": null,
            "updated_at": 1616773339,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_420_1611292349.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16112922693433.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 419,
            "title": "EGO IS THE ENEMY (English)",
            "description": "<p>EGO IS THE ENEMY&nbsp;</p>\r\n",
            "shortDescription": "<p>Don&#39;t we all feel ego at some point? Ego is your greatest enemy, and this book will teach you how to cure it. You will learn about different techniques to overcome ego. You can win the fight and succeed.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who will learn from this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>●&nbsp;&nbsp; &nbsp;to young adults and aspiring leaders<br />\r\n●&nbsp;&nbsp; &nbsp;to anyone who is struggling with ego</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Ryan Holiday is a speaker, author, blogger and entrepreneur. He wrote best-selling books such as Obstacle is the Way, Ego is the Enemy and Stillness is the Key. Ryan dropped out of school at 19 years old and began to work as a writer. He is also the founder of Brass Check, which is a creative advisory firm.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "RYAN HOLIDAY ",
            "background_color": "#ffffff",
            "text_color": "#666666",
            "rating": "5.00",
            "like": 3003,
            "comment": 123,
            "listen": 361700,
            "category": "[\"1\",\"11\",\"23\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/3qCqOXP",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616773339,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2419.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16111336987616.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 416,
            "title": "An Astronaut's Guide to Life on Earth: What Going to Space Taught Me About Ingenuity, Determination, and Being Prepared for Anything",
            "description": "<p>An Astronaut&#39;s Guide to Life on Earth: What Going to Space Taught Me About Ingenuity, Determination, and Being Prepared for Anything<br />\r\n&nbsp;</p>\r\n",
            "shortDescription": "<p>क्या आपने कभी एस्ट्रोनॉट बनने का सपना देखा है? क्या आपको स्पेस और रॉकेट साइंस की बातें दिलचस्प लगती हैं? अगर हाँ, तो ये बुक आपके लिए है. क्रिस हैडफील्ड आज के ज़माने के जाने माने एस्ट्रोनॉट्स में से एक हैं. वो कई वायरल विडियो के स्टार हैं जैसे स्पेस में ब्रश कैसे करें या पीनट बटर सैंडविच कैसे बनाएं. क्रिस ने इंटरनेशनल स्पेस स्टेशन के अंदर उड़ते हुए Space Oddity, गाने का म्यूजिक विडियो भी शूट किया है. यहां आप जानेंगे कि वह एस्ट्रोनॉट कैसे बने और वे कौन से प्रिंसिप्ल हैं जो उन्होंने स्पेस और अर्थ पर रहते हुए फॉलो किए.&nbsp;</p>\r\n\r\n<p><strong>यह समरी किसे पढ़नी चाहिए?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;हाई स्कूल और कॉलेज स्टूडेंट्स&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो लोग साइंटिस्ट और एस्ट्रोनॉट बनना चाहते हैं&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;यंग लोगों के लिए और वो जो दिल से जवान हैं&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nक्रिस हैडफील्ड एक कैनेडियन एस्ट्रोनॉट हैं. उन्होंने मैकेनिकल इंजीनियरिंग की पढ़ाई की और मिलिट्री स्कूल गए. उसके बाद वो एक फाइटर पायलट और टेस्ट पायलट बने. फि़र कैनेडियन स्पेस एजेंसी ने उन्हें हायर किया. क्रिस तीन स्पेस मिशन पर जा चुके हैं. वो स्पेस में जाने वाले पहले कैनेडियन थे और इंटरनेशनल स्पेस स्टेशन के पहले कैनेडियन कमांडर भी. क्रिस 2013 में रिटायर हुए और अब एक ऑथर, लेक्चरर, मोटिवेशनल स्पीकर, म्यूजिशियन और सोशल मीडिया स्टार के रूप में अपना समय बिताते हैं.&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Chris Hadfield",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 261,
            "comment": 30,
            "listen": 236682,
            "category": "[\"1\",\"11\",\"14\",\"23\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3ss9SFj",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616773339,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_416_1610980324.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16109803053891.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 415,
            "title": "Grit: The Power of Passion and Perseverance (English)",
            "description": "<p>Grit: The Power of Passion and Perseverance</p>\r\n",
            "shortDescription": "<p>It isn&rsquo;t magic. It isn&rsquo;t a mystery. It isn&rsquo;t inborn talent. The secret to becoming world-class at anything is grit. In this book, you will learn what grit is and how you can become the best. If you haven&rsquo;t found your true calling yet, this book will help you. Anyone can have grit. Anyone can become world-class. This book will teach you how.&nbsp;</p>\r\n\r\n<p><strong>Who should read this summary?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;For people who haven&rsquo;t found their true calling in life.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;For anyone who wants to become world-class.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;For anyone who needs inspiration and motivation.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;For aspiring athletes, performers, entrepreneurs, professionals, etc.&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong><br />\r\nAngela Duckworth is an author, professor, and psychologist. She received her PhD in psychology at the University of Pennsylvania. She currently teaches there. Angela is, also, the CEO and founder of Character Lab, a non-profit organization with the core mission of helping children thrive.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Angela Duckworth",
            "background_color": "#ffffff",
            "text_color": "#666666",
            "rating": "5.00",
            "like": 1134,
            "comment": 49,
            "listen": 262395,
            "category": "{\"1\":1,\"11\":11,\"19\":19,\"23\":23,\"34\":34}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616773339,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2415.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16107827306328.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 124,
            "title": "Never Split the Difference: Negotiating As If Your Life Depended On It",
            "description": "<p>Never Split the Difference: Negotiating As If Your Life Depended On It</p>\r\n",
            "shortDescription": "<p>1.&nbsp;&nbsp; &nbsp;इस बुक से हम क्या सीखेंगे?&nbsp;<br />\r\nइस बुक में हम नेगोशिएशन की थ्योरी और प्रेक्टिकल लाइफ में उसकी इम्पोर्टेंस के बारे में पढेंगे. अक्सर पोलिस और क्रिमिनल्स के बीच नेगोशिएशंस होती है जो पोलिस डिपार्टमेंट के ऑफिसर बड़े ही प्रोफेशनल तरीके से सोल्व करते है. हमे इस बुक में ऐसे कई इवेंट्स के बारे में पढने को मिलेगा जहाँ नेगोशिएशन स्पेशलिस्ट की सूझबूझ से होस्टेजेस को सेफली बचा लिया गया और क्रिमिनल्स पकडे गए. दरअसल नेगोशिएशन का दूसरा नाम है आर्ट ऑफ़ लिसनिंग और ये चीज़ हम सबको लाइफ में काम आती है फिर चाहे हम कोई भी जॉब करते हो. हमारे डेली लाइफ में भी कई ऐसे मौके आते है जब हमे नेगोशिएशन करना पड़ता है इसलिए ज़रूरी है कि हम भी इस स्किल को समझे और सीखे&nbsp;</p>\r\n\r\n<p>2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए/<br />\r\nये बुक आपको एक बार जरूर पढनी चाहिए अगर आप भी&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;एक बिजनेसमेन है&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;एक सेल्समेन है&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;नेगोशिएशन सीखना चाहते है&nbsp;</p>\r\n\r\n<p>3.&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है?<br />\r\nइस बुक के ऑथर है क्रिस्टोफर वोस और ताहल राज़ tahl raaz. क्रिस वोस एक अमेरिकन ऑथर, प्रोफेसर और बिजनेसमेन है. वो पहले ऍफ़बीआई में होस्टेज नेगोशिएटर और ब्लैक स्वान ग्रुप के सीईओ रह चुके है. उन्होंने 150 से भी ज्यादा इंटरनेशनल होस्टेज नेगोशिएशन केस स्कसेसफूली सोल्व किये है. 2016 में उन्होंने को-ऑथर ताहल राज़ के साथ मिलकर नेवर स्प्लिट द डिफ़रेंस बुक लिखी. उन्हें लॉ एन्फोर्समेंट में अटोर्नी जेर्नल का अवार्ड भी मिल चूका है.&nbsp;</p>\r\n\r\n<p>&nbsp;ताहल राज़ न्यूयॉर्क के बेस्ट सेलिंग ऑथर और एक जर्नलिस्ट है. उन्होंने वेसार(vassar) कॉलेज से फिलिस्फी की डिग्री ली है. अपने करियर के शुरुवात दिनों में उनका नाम अमेरिका के टॉप 30 बिजनेस जर्नलिस्ट अंदर 30 में शामिल है. उनका आर्टिकल&rdquo; द 10 सीक्रेट ऑफ़ अ मास्टर नेटवर्कर&rsquo; न्यूयॉर्क टाइम्स के बेस्ट सेलर में से एक रहा है.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Christopher Voss and Tahl Raz",
            "background_color": "#434343",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 557,
            "comment": 15,
            "listen": 59507,
            "category": "[\"2\",\"25\",\"29\",\"30\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/2TVkpcE",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_124_1604988822.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16049887744093.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 158,
            "title": "#Day 4 and 5 (21 Days Challenge)",
            "description": "<p>21</p>\r\n",
            "shortDescription": "<p>#Day 4 and 5 (21 Days Challenge)</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "GIGL",
            "background_color": "#cccccc",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 2410,
            "comment": 51,
            "listen": 26619,
            "category": "{\"24\":24}",
            "order": 9,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_158_1609581782.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16097733691466.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 156,
            "title": "# DAY 3 (21 DAYS CHALLENGE)",
            "description": "<p>J</p>\r\n",
            "shortDescription": "<p># DAY 3 (21 DAYS CHALLENGE)</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "GIGL",
            "background_color": "#4c1130",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 444,
            "comment": 37,
            "listen": 36370,
            "category": "{\"24\":24}",
            "order": 10,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_156_1609581758.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1609773355035.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 154,
            "title": "The 5 AM Club: Own Your Morning. Elevate Your Life",
            "description": "<p>The 5 AM Club: Own Your Morning. Elevate Your Life</p>\r\n",
            "shortDescription": "<p>5 एएम क्लब में आप एक ऐसा रूटीन सीखेंगे जो आपकी पूरी लाइफ चेंज कर देगा. आप कोई भी न्यू हैबिट फॉर्म करना सीखेंगे. आप ये भी सीखेंगे कि लाइफ में एक चैंपियन परफॉर्मर और वर्ल्ड चेंजर कैसे बना जाये. इस बुक्स में आपको कई सारी टेक्नीक्स मिलेंगी जिससे आपका फोकस बढेगा और एनेर्जी, विलपॉवर, टेलेंट और टाइम भी इनक्रीज होगा. 5 एएम से स्टार्ट करके आप अपनी पूरी लाइफ ट्रांसफॉर्म कर सकते है.</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसको पढनी चाहिए?&nbsp;</strong><br />\r\nस्टूडेंट्स, प्रोफेशनल्स, रेगुलर एम्प्लोईज, मैनेजर्स, एंटप्रेन्योर्स और किसी भी फील्ड में काम करने वाले लोगो को ये समरी पढनी चाहिए.&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nरोबिन शर्मा एक बेस्ट सेलिंग ऑथर, की नोट स्पीकर और फिलांथ्रोपिस्ट है. उन्होंने 10 से भी ज्यादा बुक्स लिखी है. वो इंडीविजुल्स, मैनेजर्स और टीम्स को लीडरशिप, प्रोडक्टीविटी और सेल्फ मास्टरी के बारे में कोच करते है. वो अपनी वेबसाईट के थ्रू ऑनलाइन कोर्सेस और ट्रेनिंग प्रोग्राम्स भी प्रोवाइड कराते है. रोबिन शर्मा एक नॉन-प्रॉफिट ऑर्गेनाइजेशन फॉर चाइल्ड वेलफेयर के फाउन्डर भी है.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Robin Sharma",
            "background_color": "#0c343d",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 1771,
            "comment": 107,
            "listen": 312267,
            "category": "[\"1\",\"11\",\"27\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_154_1604850161.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048501546962.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 153,
            "title": "#DAY 2 (21 DAYS CHALLENGE)",
            "description": "<p>C</p>\r\n",
            "shortDescription": "<p>#DAY 2 (21 DAYS CHALLENGE)</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "GIGL",
            "background_color": "#20124d",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 437,
            "comment": 62,
            "listen": 74784,
            "category": "{\"24\":24}",
            "order": 11,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_153_1609581729.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16097733394319.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 152,
            "title": "#DAY 1 (21 Days Challenge)",
            "description": "<p>CON</p>\r\n",
            "shortDescription": "<p>Congratulations for completing day 1 of 21 days challenge. This is the message from all GiGlers</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "GIGL",
            "background_color": "#4c1130",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 1121,
            "comment": 283,
            "listen": 273650,
            "category": "{\"24\":24}",
            "order": 12,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_152_1609581699.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16097729831236.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 151,
            "title": "The Power of Now: A Guide to Spiritual Enlightenment",
            "description": "<p>The Power of Now: A Guide to Spiritual Enlightenment</p>\r\n",
            "shortDescription": "<p>The Power of Now: A Guide to Spiritual Enlightenment</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Eckhart Tolle",
            "background_color": "#5b0f00",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 1373,
            "comment": 86,
            "listen": 170985,
            "category": "[\"1\",\"11\",\"17\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "meditation,present",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_151_1604850101.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048500643793.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 149,
            "title": "Physics of the Future",
            "description": "<p>Physics of the Future</p>\r\n",
            "shortDescription": "<p>Physics of the Future</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Michio Kaku",
            "background_color": "#660000",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 24010,
            "comment": 45,
            "listen": 248398,
            "category": "[\"1\",\"14\",\"15\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "science,physics,scientist",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_149_1604849996.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048499478278.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 147,
            "title": "The Obstacle Is the Way: the Timeless Art of Turning Trials into Triumph",
            "description": "<p>The Obstacle Is the Way: the Timeless Art of Turning Trials into Triumph</p>\r\n",
            "shortDescription": "<p>The Obstacle Is the Way: the Timeless Art of Turning Trials into Triumph</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Ryan Holiday",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 592,
            "comment": 40,
            "listen": 91080,
            "category": "[\"1\",\"11\",\"22\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "success,obstecle",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_147_1604849921.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048499162668.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 142,
            "title": "Jugaad Innovation Think Frugal, Be Flexible, Generate Breakthrough Growth",
            "description": "<p>Jugaad Innovation Think Frugal, Be Flexible, Generate Breakthrough Growth</p>\r\n",
            "shortDescription": "<p>1.&nbsp;&nbsp; &nbsp;इस बुक से हम क्या सीखेंगे<br />\r\nसक्सेस मिलना इतना ईजी नहीं होता खासकर इण्डिया जैसे देशो में जहाँ रीसोर्सेस लिमिटेड है, फानेंशियल सपोर्ट मिलना मुश्किल है और जहाँ आज भी बिजनेस करना लोगो की सेकंड चॉइस होती है. कुछ अलग हटकर सोचना ही एक जुगाड़ इनवेटर की सबसे बड़ी पहचान है. और वो अपने साथ कई और लोगो को भी इंस्पायर करता है. इसलिए अगर आप भी कुछ डिफरेंट सोचते है और कुछ इनोवेटिव करना चाहते हो तो इस बुक में दिए जुगाड़ प्रिंसिपल आपके बड़े काम आ सकते है. जुगाड़ इनोवेटर्स के कुछ रियल लाइफ एक्जाम्पल भी आपको इस बुक में मिलेंगे जिन्होंने आउट ऑफ़ नथिंग कुछ बड़ा करके दिखाया है और प्रूव किया है कि चेलेन्जेस दरअसल हमे अपोर्च्यूनिटीज़प्रोवाइड करते है.&nbsp;</p>\r\n\r\n<p>2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिये?<br />\r\nहर वो स्टूडेंट या एंट्रप्रेन्योर बनने का सपना देखने वाला इस बुक की जुगाड़ टेक्नीक्स से काफी कुछ सीख सकता है जो उसे एक सक्सेसफुल बिजनेसमेन बना सकता है. जुगाड़ माइंडसेट इनोवेटिव थिंकिंग का दूसरा नाम है. जो लोग प्रोब्लम्स को फेस करते है उन्हें ही जुगाड़ इनोवेटर्स बोला जाता है.&nbsp;</p>\r\n\r\n<p>3.&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है?<br />\r\nइस बुक के ऑथर है नवी रेड्ज्यू, जयदीप प्रभु, सिमोन आहूजा और केविन रोबर्ट्स.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "By NaviRadjou, JaideepPrabhu, and Simone Ahuja",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 43239,
            "comment": 54,
            "listen": 437844,
            "category": "[\"1\",\"2\",\"19\",\"25\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2w8sPoh",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_142_1604849795.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1604849786607.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 141,
            "title": " Intuitive Eating: A Revolutionary Program that Works",
            "description": "<p><br />\r\nIntuitive Eating: A Revolutionary Program that Works</p>\r\n",
            "shortDescription": "<p><br />\r\nIntuitive Eating: A Revolutionary Program that Works</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Elyse Resch and Evelyn Tribole",
            "background_color": "#000000",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 132,
            "comment": 27,
            "listen": 133354,
            "category": "[\"19\",\"29\",\"30\",\"35\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/3d3HMIB",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_141_1604900542.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16049005309725.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 140,
            "title": "The Diabetes Code: Prevent and Reverse Type 2 Diabetes Naturally",
            "description": "<p>The Diabetes Code: Prevent and Reverse Type 2 Diabetes Naturally</p>\r\n",
            "shortDescription": "<p>The Diabetes Code: Prevent and Reverse Type 2 Diabetes Naturally</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Dr. Jason Fung",
            "background_color": "#000000",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 357,
            "comment": 39,
            "listen": 238252,
            "category": "[\"19\",\"22\",\"29\",\"30\",\"35\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/39W5WTs",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_140_1604849745.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048497159095.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 139,
            "title": "The Dhandho Investor: The Low-Risk Value Method to High Returns",
            "description": "<p>The Dhandho Investor: The Low-Risk Value Method to High Returns</p>\r\n",
            "shortDescription": "<p>The Dhandho Investor: The Low-Risk Value Method to High Returns</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Mohnish Pabrai",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 1590,
            "comment": 56,
            "listen": 293027,
            "category": "[\"2\",\"19\",\"25\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2Wjjd4C",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_139_1604849674.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048496672663.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 136,
            "title": "The Spirit of Kaizen: Creating Lasting Excellence One Small Step at a Time",
            "description": "<p>The Spirit of Kaizen: Creating Lasting Excellence One Small Step at a Time</p>\r\n",
            "shortDescription": "<p>1.&nbsp;&nbsp; &nbsp;इस बुक से हम क्या सीखेंगे</p>\r\n\r\n<p>स्पिरिट ऑफ़ कैजान का जन्म जापान में हुआ था. ये सक्सेस अचीव करने का कोई फ़ास्ट टूल नहीं है बल्कि एक डीप थौट प्रोसेस है जिसे हम अपनी बिजनेस और डेली लाइफ दोनों में यूज़ कर सकते है. कैजान आपको छोटे-छोटे स्टेप्स लेकर चीजों में इम्प्रूवमेंट लाना सिखाता है इससे पहले कि वो बड़ी मिस्टेक्स बन जाये. आज अगर हम छोटी-छोटी बातो में ध्यान देकर उन्हें इनिशियेल स्टेज पर करेक्ट कर लेंगे तो फ्यूचर में बड़ी प्रोब्लम्स फेस नहीं करनी पड़ेगी. जिन लोगो ने कैजान अप्लाई किया है वो इसके लॉन्ग लास्टिंग इफेक्ट के कायल है और इसीलिए वर्ल्ड वार II में पैदा हुआ कैजान आज भी उतना ही इफेक्टिव और रेलेवेंट है. हम इस बुक को इंट्रोड्यूज कर रहे है जो सिखाती है एक स्माल स्टेप आपकी लाइफ में एक बड़ा और पोजिटिव चेंज ला सकती है.&nbsp;</p>\r\n\r\n<p>2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए</p>\r\n\r\n<p>जो लोग बिजनेस फील्ड में है या बिजनेस खोलने की सोच रहे है उन्हें इस बुक को पढकर काफी फायदेमंद टिप्स और टेक्नीक्स मिल सकती है. कैजान के असरदार फोर्मुले से स्माल स्टेप्स लेकर बिग चेंज लाना बिलकुल भी मुश्किल नहीं है. ये कोई लेटेस्ट गेजेट नहीं कोई टूल नहीं बस एक पॉवरफुल आईडिया है जो किसी भी कंपनी, ओर्गेनाइजेशन या बिजनेस को अपना गोल अचीव में बड़े इफेक्टिव तरीके से हेल्प करता है.&nbsp;</p>\r\n\r\n<p>3.&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है?&nbsp;</p>\r\n\r\n<p>द स्पिरिट ऑफ़ कैजेन के राइटर है डॉक्टर रोबर्ट मोरेर. Robert Maurer पीएचडी है और UCLA और यूनिवर्सिटी ऑफ़ वाशिंगटन स्कूल ऑफ़ मेडिसिन में काम करते है| रोबर्ट साइंस ओके एक्सीलेंस के डायरेक्टर भी है, जो की एक ऐसी फर्म है जो साइकोलॉजी के प्रिंसिपल्स को सक्सेस के लिए प्रैक्टिकल स्टेप्स में तोड़ के बताती है |<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Robert Maurer",
            "background_color": "#274e13",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 7443,
            "comment": 25,
            "listen": 75381,
            "category": "[\"1\",\"11\",\"13\",\"29\",\"30\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/2IVw98J",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_136_1604900341.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16049003299376.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 131,
            "title": "The Whole‑Brain Child: 12 Revolutionary Strategies to Nurture Your Child's ...",
            "description": "<p>The Whole‑Brain Child: 12 Revolutionary Strategies to Nurture Your Child&#39;s ...</p>\r\n",
            "shortDescription": "<p>1.&nbsp;&nbsp; &nbsp;इस बुक से हम क्या सीखेंगे?<br />\r\nआपके बच्चे आपकी सबसे बड़ी रीस्पोंसेबिलिटी है इसलिए उनके मेंटल हेल्थ की जिम्मेदारी भी आपके उपर है. अगर आप अपने बच्चे को एक स्ट्रोंग और वेल बेलेंस्ड इंडीविजुअल बनाना चाहते है तो अभी से उसकी तैयारी करो. साइंटिस्ट का मानना है कि हमारे माइंड के लेफ्ट और राईट ब्रेन के फंक्शन्स डिफरेंट है. एक पार्ट इमोशनली डील करता है तो दूसरा पार्ट लोजिक और प्रेक्टिकल थिंकिंग करता है. हमे चाहिये कि हम अपने बच्चो के इन दोनों पार्ट्स को बेलेंस करने में उनकी हेल्प करे. बच्चो का लोजिकल ब्रेन वाला पार्ट कम डेवलप होता है इसलिए वो ज्यादा इमोशनल होते है. और एक पेरेंट के तौर पर हमारी जिम्मेदारी है कि हम उन्हें समझे और उसी हिसाब से उनके साथ बिहेव करे.&nbsp;</p>\r\n\r\n<p>2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?&nbsp;<br />\r\nहर पेरेंट को ये बुक जरूर पढनी चाहिए. अगर आप एक अच्छे पेरेंट है लेकिन और अच्छा बनना चाहते है तो भी आपको ये बुक एक बार पढके देखनी चाहिए. इस बुक में दिए गए टेक्नीक्स और आईडियाज हमे बच्चो को बैटर ढंग से समझने में हेल्प करते है.&nbsp;</p>\r\n\r\n<p>3.&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है?<br />\r\nइस बुक के ऑथर डैनियल जे. सीगल का जन्म 17 जुलाई, 1957 में अमेरिका में पैदा हुए. वो UCLA स्कूल ऑफ़ मेडिसीन में साईंकेटरी के क्लिनिकल प्रोफेसर और माइंडसाईट इंस्टीटयूट के एक्जीक्यूटिव डायरेक्टर और एक राइटर है. उनकी बेस्ट सेलिंग बुक है द व्होल ब्रेन चाइल्ड जो उन्होंने को-ऑथर टीना पेने ब्राइसन के साथ मिलकर लिखी है.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Daniel J. Siegel and Tina Payne Bryson",
            "background_color": "#783f04",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 3669,
            "comment": 19,
            "listen": 36900,
            "category": "[\"1\",\"29\",\"30\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/2xLvzIx",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_131_1604900266.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16049002063575.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 130,
            "title": "Atomic Habits: An Easy & Proven Way to Build Good Habits & Break Bad Ones",
            "description": "<p>Atomic Habits: An Easy &amp; Proven Way to Build Good Habits &amp; Break Bad Ones</p>\r\n",
            "shortDescription": "<p>क्या आपमें कुछ बुरी आदतें हैं जिन्हें आप बदलना चाहते हैं? अगर हाँ तो ये&nbsp;बुक आपके लिए है. जेम्स क्लियर आपको अपनी बुरी आदतों को अच्छे में&nbsp;बदलने के तरीके के बारे में स्टेप बाय स्टेप बताएंगे. ये आपको विलपॉवर और&nbsp;अपने अंदर जोश पैदा करने जैसी क्वालिटीज़ को डेवेलप करना सिखाएगा ,आप&nbsp;खुद पर विश्वास करना सीख जाएंगे. एटॉमिक हैबिट्स ये &nbsp;कहती है कि आप हर&nbsp;रोज़ पहले से 1% ज़्यादा बेहतर हो सकते हैं. अगर &nbsp;आप सच &nbsp;में अपने लाइफ में&nbsp;बदलाव लाना चाहते हैं, तो इस बुक को पढ़ने का समय आ गया है.</p>\r\n\r\n<p><strong>य़ह बुक किसे पढनी चाहिये</strong></p>\r\n\r\n<p>जिन लोगों की आदतें खराब हैं, जो लोग खुद को बेहतर&nbsp;बनाने के लिए बदलना चाहते हैं, जो लोग नई शुरुआत चाहते हैं.&nbsp;</p>\r\n\r\n<p><strong>आथर के बारे में</strong></p>\r\n\r\n<p>जेम्स क्लियर एक राइटर , मोतिवतिओनल स्पीकर &nbsp;और ऑथर &nbsp;हैं. वो अपनी वेबसाइट और समाचार पत्र के माध्यम से लोगों की मदद करते रहते हैं.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "James Clear",
            "background_color": "#5b0f00",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 537,
            "comment": 112,
            "listen": 493970,
            "category": "[\"1\",\"11\",\"13\",\"19\",\"27\",\"29\",\"30\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/39Y0nE9",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_130_1604900163.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16049001551203.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 128,
            "title": "The Art of Public Speaking",
            "description": "<p>The Art of Public Speaking</p>\r\n",
            "shortDescription": "<p>पब्लिक स्पीकिंग के मास्टर डेल कारनेज अपनी बुक&rdquo; द आर्ट ऑफ़ पब्लिक स्पीकिंग&rdquo; से हमे ये बताते है कि हर आर्ट की तरह आर्ट ऑफ़ पब्लिक स्पीकिंग के भी कुछ रूल्स है जो स्पीकर को फोलो करने होते है. और बिना प्रेक्टिस के कोई मास्टर नहीं बनता. पब्लिक स्पीकिंग में वौइस् टोन, पिच, एम्फेसिस, कांफिडेंस, फीलिंग्स और डिसप्लीन जैसी चीजों की बहुत इम्पोर्टेंस होती है और एक स्पीकर को इन सब बातो का ध्यान रखना जरूरी है. एक शानदार और इफेक्टिव स्पीच वो होती है जो लोगो को लम्बे टाइम तक याद रहे और ऐसी स्पीच तभी डिलीवर हो सकती है जब आपने महीनो प्रेक्टिस की हो और इस बुक में दिए टिप्स और गाइड लाइन्स को फोलो किया हो. एक स्पीकर के तौर पर आपको पब्लिक स्पीकिंग से रिलेटेड जो भी इन्फोर्मेशन चाहिये वो सब आपको इस बुक में मिलेगी.&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?<br />\r\nअगर आप पब्लिक स्पीकिंग के नाम से ही नर्वस हो जाते है तो ये बुक आपके बेहद काम की है. खासकर उन लोगो को ये बुक ज़रूर पढनी चाहिए जिन्हें ऑडियंस के सामने अक्सर बोलना पढता है. ये बुक मार्केटिंग और सेल्स प्रोफेशनल्स, टीचर्स, ओरेटर्स, स्टूडेंट्स, लीडर्स के लिए बहुत ज्यादा यूजफुल है. पब्लिक स्पीकिंग का डर सबके अंदर होता है और इस डर को दूर करने के लिए आप इस बुक की टेक्नीक्स और टिप्स फोलो करके एक प्रोफेशनल स्पीकर बन सकते हो.&nbsp;</p>\r\n\r\n<p>&nbsp; इस बुक के ऑथर कौन है?&nbsp;<br />\r\nडेल कार्नेज जो कि एक अमेरिकन राइटर और लेक्चरर, कोर्पोरेट ट्रेनर, सेल्फ हेल्प बुक ऑथर, और पब्लिक स्पीकर है. उनका जन्म नवंबर 24, 1888 में अमेरिका में एक काफी गरीब फेमिली में हुआ था. उन्होंने कई सारी सेल्फ हेल्प और मोटिवेशनल बुक्स लिखी जिनमे आर्ट ऑफ़ पब्लिक स्पीकिंग के अलावा, &ldquo;हाउ टू विन फ्रेंड्स एंड इन्फ्लूएंश पीपल&rdquo;, जो आज की डेट में भी काफी पोपुलर बुक है, और उनकी एक और बुक&rdquo;हाउ टू स्टॉप वरीइंग एंड स्टार्ट लिविंग&rdquo; भी बेस्ट सेलर्स बुक्स में शामिल है.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Dale Carnegie",
            "background_color": "#5b0f00",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 328,
            "comment": 47,
            "listen": 216737,
            "category": "[\"2\",\"18\",\"25\",\"29\",\"30\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/2Ub95bv",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_128_1604900103.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16049000467992.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 127,
            "title": "The Conscious Parent: Transforming Ourselves, Empowering Our Children",
            "description": "<p>The Conscious Parent: Transforming Ourselves, Empowering Our Children</p>\r\n",
            "shortDescription": "<p>हर बच्चा अलग है, डिफरेंट है इसलिए उसे उसकी यूनिकनेस के साथ एक्सेप्ट करे. जब आप पेरेंट बनते है तो आपके कंधे पर आपके बच्चे की पूरी जिम्मेदारी होती है और आप इस जिम्मेदारी को कितनी अच्छे या बबुरे तरीके से उठाते है ये डिपेंड करता है कि आपका बचपन कैसा था. अच्छा था या कडवी यादो से भरा था, वो आज आपके बच्चे को और उसके साथ आपके रिश्ते को अफेक्ट कर सकता है. एक कांशस पेरेंट को क्या करना चाहिए और क्या नहीं करना चाहिए ये सब आपको इस बुक में मिलेगा.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?<br />\r\nये बुक हर पेरेंट को जिनके बच्चे है या होने वाले है, ज़रूर पढनी चाहिए. अगर आप अपने बच्चे के साथ एक स्ट्रोंग, हेल्थी और हैप्पी रिलेशनशिप चाहते है तो इस बुक को पढ़े और इसमें दिए गए टिप्स और आईडियाज से अपने बच्चो के साथ लाइफ लॉन्ग चलने वाला एक प्यार भरा रिलेशनशिप बिल्ड करे.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है?&nbsp;<br />\r\nडॉक्टर शेफाली झवेरी इस बुक की ऑथर है. वो एक मल्टी टेलेंटेड पर्सनेलिटी है. वो एक क्लिनिकल साइकोलोजिस्ट है, एक इंटरनेशनल स्पीकर है और तीन बेस्ट सेलर बुक्स की ऑथर भी है. उनकी तीनो बुक्स पेरेंटिग पर है, द अवेकंड फेमिली, द कांशस पेरेंट और आउट ऑफ़ कण्ट्रोल ने पेरेंटिंग पर लोगो का पर्सपेक्टिव ही बदल कर रख दिया है. इण्डिया में जन्मी और पली-बड़ी डॉक्टर शेफाली 21 साल की उम्र में यू.एस. मूव हो गयी थी. उन्होंने कैलीफोर्निया इंस्टीटयूट ऑफ़ इंटीग्रल स्टडीज से मास्टर्स की डिग्री ली और उसके बाद कोलम्बिया यूनिवरसिटी से क्लिनिकल साइकोलोजी में पी.एच.डी किया. वो कहती है कि &ldquo;पेरेंटिंग एक एक्सट्रीमली चेलेंजिंग टास्क है जो हमे एक्स्पिरियेश करना पड़ता है और कोई पेरेंट परफेक्ट नहीं होता&rdquo;&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Shefali Tsabary",
            "background_color": "#434343",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 223,
            "comment": 16,
            "listen": 76993,
            "category": "[\"1\",\"19\",\"29\",\"30\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/38Z4eiK",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_127_1604899985.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048999757665.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 126,
            "title": "Mein Kampf",
            "description": "<p>Mein Kampf</p>\r\n",
            "shortDescription": "<p>हिटलर का नाम सुनते है एक ऐसे आदमी की याद आती है जिसकी सनक और जाति प्रेम ने ना जाने कितने मासूमो की जान ली, कितनो को अपने घर से बेघर होकर भागना पड़ा. वो एक ऐसा तानाशाह था जिसने दुनिया में सिर्फ नफरत का जहर फैलाया, जिसने इंसानों को उनकी जाति और कल्चर के बेस पर बाँटने की कोशिश की. जेविश कम्यूनिटी का सबसे बड़ा दुश्मन जिसके वहशीपन का सबूत है नाज़ी कोंस्ट्रेशन कैम्पस जहाँ हैवानियत की सारी हदे पार की गयी थी. मॉडर्न टाइम के ऐसे खूंखार लीडर की लाइफ स्टोरी पढकर हमे यही सीखने को मिलता है दुनिया नफरत से नहीं बल्कि इंसानियत और प्यार से चलती है.&nbsp;</p>\r\n\r\n<p>ये बुक किस किसको पढनी चाहिए?&nbsp;</p>\r\n\r\n<p>हर वो इन्सान जो ग्रेट डिक्टेटर अडोल्फ़ हिटलर की लाइफ के बारे में जानना चाहता है उसे ये बुक पढके देखनी चाहिए. एडोल्फ हिटलर दुनिया का महान डिक्टेटर था. इसमें कोई शक नहीं कि वो एक इन्फ्लुएंशल पर्सनेलिटी का मालिक था जिसने जेर्मनी के लोगो को आर्यन रेस का बताकर उन्हें अपने सुपीरियर होने का एहसास दिलाया था. लेकिन हिटलर की सनक और जिद ने लाखो लोगो का कत्लेआम किया, होलोकास्ट बनाये और टॉर्चर करने के लिए उन्हें नाज़ी कैम्प में डाल दिया था. &nbsp;</p>\r\n\r\n<p>इस बुक के ऑथर कौन है?&nbsp;</p>\r\n\r\n<p>इस बुक के ऑथर खुद हिटलर है. वो एक जर्मन पोलिटिशियन और नाज़ी लीडर था. वो 20 अप्रैल 1889 ऑस्टिया में पैदा हुआ था जो तब ऑस्ट्रिया हंगरी का पार्ट था. उसकी ऑटो बायोग्राफी मियन कम्फ 1925 में पब्लिश हुई थी. इस बुक के आलावा हिटलर की मौत के बाद उसकी कई सारी स्पीचेस भी छपी. वो एक बड़ा ही इन्फ्लुयेंश्ल स्पीकर था जो लाखो लोगो को इंस्पायर करके अपनी बात मानने पर मजबूर कर देता था. 30 अप्रैल, 1945 में नाजियो की हार के बाद उसने खुद को अपनी ही रिवोल्वर से गोली मारकर आत्महत्या कर ली थी.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Adolf Hitler",
            "background_color": "#5b0f00",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 7994,
            "comment": 761,
            "listen": 535871,
            "category": "[\"12\",\"22\",\"23\",\"28\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/3ifSLB7",
            "underDashboardCategory": 1,
            "tags": "hitler,hitlar",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_126_1604859973.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048599653293.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 125,
            "title": "Why I Killed Gandhi",
            "description": "<p>Why I Killed Gandhi</p>\r\n",
            "shortDescription": "<p>क्या आप जानना चाहते है कि एक आदमी जिसने गांधीजी को मारा उसकी परवरिश कैसी थी. उसकी सोच क्या थी? इतना बड़ा गुनाह करने के बावजूद वो क्यों सोचता था कि वो सही है. अगर आप ये सब जानना चाहते है तो इस समरी को पूरा सुने.&nbsp;</p>\r\n\r\n<p>ये बुक किस किसको पढनी चाहिए.&nbsp;</p>\r\n\r\n<p>हर उस हिन्दुस्तानी को जो जानना चाहता है कि आज़ादी के बाद किस तरह से देश के हालत बदले, हमे किन-किन परेशानियों का सामना करना पड़ा. जो आज़ादी हमे इतनी मुश्किलों के बाद मिली उसे हासिल करने में ना जाने हमे कितनी ही कुर्बानियां देनी पड़ी. अपने देश और देश के इतिहास को जानने के लिए ये बुक एक बार पढकर देखे. अगर आप एक स्टूडेंट है तो ये बुक आपको ज़रूर पढके देखनी चाहिए.&nbsp;</p>\r\n\r\n<p>इस बुक के ऑथर कौन है.</p>\r\n\r\n<p>ये बुक नाथूराम गॉडसे ने मरने से पहले जेल में तब लिखी थी जब उसे गांधीजी की हत्या के आरोप में फांसी की सजा सुनाई गयी थी. नाथूराम गॉडसे 19 मई, 1910 में पुणे की एक मराठी परिवार में पैदा हुआ था. गॉडसे एक हाई स्कूल ड्राप आउट था. अपनी स्कूली पढ़ाई बीच में ही छोडकर नाथूराम ने आरएसएस और हिन्दू महासभा ज्वाइन कर ली थी. बाद में उसने हिन्दू राष्ट्र दल नाम से अपनी खुद की ऑर्गेनाइजेशन भी बनाई. 15 नवम्बर, 1949 में उसे अम्बाला जेल में फांसी दी गयी थी.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Nathuram Godse",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 13601,
            "comment": 2377,
            "listen": 488188,
            "category": "[\"12\",\"23\",\"28\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2vrznh9",
            "underDashboardCategory": 1,
            "tags": "assasinate,gandhiji,godse",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_125_1604849560.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1604849553037.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 119,
            "title": "Extreme Ownership: How U.S. Navy SEALs Lead and Win",
            "description": "<p>Extreme Ownership: How U.S. Navy SEALs Lead and Win</p>\r\n",
            "shortDescription": "<p>क्या आप जानना चाहते है की अमेरिका के टॉप सोल्डिएर्स, वहा के नेवी seals किस तरीके से सोचते है? वो अपनी रेस्पॉन्सिबिलिटीज़ को कैसे लेते है और एक छोटी सी गलती से क्या हो सकता है ..अगर इसका जवाब हाँ है तो ये समरी आपके लिए ही है.</p>\r\n\r\n<p><strong>ये बुक किसे पढ़नी चाहिए ?</strong><br />\r\n१) हर एक टीम लीडर ?<br />\r\n२) जो सिलिकॉन वैली के बारे में जानना चाहता है ?<br />\r\n३) वो इंसान जो अपना दिमाग एक सोल्जर के दिमाग की तरह बनाना चाहता है ?<br />\r\n४) जो जानना चाहता है की बुरे समय में क्या करे ?</p>\r\n\r\n<p><strong>इस बुक के ऑथर कौन है ?</strong><br />\r\nJocko Willnikएक अमेरिकन रिटायर्ड US Navy SEAL है , एक ऑथर है और इनका पॉडकास्ट भी है | इन्हे इराक वॉर के लिए सिल्वर और ब्रोंज मैडल भी मिला है |<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Jocko Willink and Leif Babin",
            "background_color": "#434343",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 7539,
            "comment": 13,
            "listen": 76551,
            "category": "[\"1\",\"2\",\"13\",\"25\",\"29\",\"30\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/2WjO2WJ",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_119_1604899487.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048994694883.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 178,
            "title": "Day 18 and 19 (21 days challenge) ",
            "description": "<p>D</p>\r\n",
            "shortDescription": "<p>Day 18 and 19 (21 days challenge)</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "GIGL",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 167,
            "comment": 29,
            "listen": 11272,
            "category": "{\"24\":24}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_178_1609581927.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16097733088943.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 200,
            "title": "You Can Win: A Step-by-Step Tool for Top Achievers (English)",
            "description": "<p>You Can Win: A Step-by-Step Tool for Top Achievers</p>\r\n",
            "shortDescription": "<p>You Can Win: A Step-by-Step Tool for Top Achievers</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Shiv Khera",
            "background_color": "#434343",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 3872,
            "comment": 212,
            "listen": 211946,
            "category": "{\"1\":1,\"11\":11,\"16\":16,\"34\":34}",
            "order": 4,
            "amazon_link": "https://amzn.to/2QYwGL4",
            "underDashboardCategory": 1,
            "tags": "win,jeet,jeet aapki",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_200_1604843342.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048433292193.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 198,
            "title": "Who Will Cry When you Die? Life Lessons from the Monk Who Sold His Ferrari",
            "description": "<p>Who Will Cry When you Die? Life Lessons from the Monk Who Sold His Ferrari</p>\r\n",
            "shortDescription": "<p>कभी-कभी सक्सेस तक पहुँचाने वाले रास्ते में इतना अकेलापन क्यों महसूसहोता है, वह रास्ता इतना सुनसान क्यों होता है? हम हमेशा चिंतित क्यों रहते हैं?क्यों हम सिर्फ़ उन चीज़ों को नहीं कर सकते जिन्हें हम करना चाहते हैं? हम फ़िर से जीने का आनंद कैसे ले सकते हैं? अगर आपको इस वक़्त अपने लाइफ में इंस्पिरेशन और मोटिवेशन की ज़रुरत है तो यह बुक आपके लिए बिलकुल पर्फ़ेक्ट &nbsp;है.</p>\r\n\r\n<p><strong>यह समरी किसे पढ़नी चाहिए?</strong><br />\r\nजो लोग लाइफ में अपना पैशन खो चुके हैं, उसके बारे में भूल चुके हैं. जो लोग यह समझने की कोशिश कर रहे हैं कि वे आख़िर में हैं कौन और इस दुनिया में उनका क्या पर्पस है.</p>\r\n\r\n<p><strong>ऑथर के बारे में</strong><br />\r\nरॉबिन &nbsp;शर्मा एक मोटिवेशनल स्पीकर और ट्रेनर हैं. उन्होंने &nbsp;करीबन 10 &nbsp;से भी ज़्यादा बुक्स लिखी हैं. उन्होंने Sharma International Leadership &nbsp;Inc. &nbsp;की स्थापना की जहाँ वे इंडिविजुअल औरटीमदोनोंके लिए ट्रेनिंग प्रोग्राम और ऑनलाइन कोर्स ऑफर करते हैं. &nbsp;&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Robin Sharma",
            "background_color": "#434343",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 580,
            "comment": 58,
            "listen": 126774,
            "category": "[\"1\",\"11\",\"16\",\"23\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "robin,death,die,diy",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_198_1604852526.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048525178209.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 195,
            "title": "Think and Grow Rich (English)",
            "description": "<p>Think and Grow Rich (English)</p>\r\n",
            "shortDescription": "<p>Think and Grow Rich (English)</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Napoleon Hill",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 8495,
            "comment": 294,
            "listen": 481306,
            "category": "{\"1\":1,\"2\":2,\"11\":11,\"25\":25,\"34\":34}",
            "order": 8,
            "amazon_link": "https://amzn.to/2Dyw3Vx",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_195_1605029367.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16050293624496.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 194,
            "title": "The Intelligent Investor (English)",
            "description": "<p>The Intelligent Investor&nbsp;(English)</p>\r\n",
            "shortDescription": "<p>The Intelligent Investor&nbsp;(English)</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Benjamin Graham",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 4257,
            "comment": 123,
            "listen": 403005,
            "category": "[\"1\",\"2\",\"25\",\"34\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/2Zb72Yj",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_194_1604900629.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16049005915153.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 192,
            "title": "Che Guevara: A Biography",
            "description": "<p>Che Guevara: A Biography</p>\r\n",
            "shortDescription": "<p>Che Guevara: A Biography</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Revolutionary",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 24195,
            "comment": 25,
            "listen": 243547,
            "category": "[\"12\",\"16\",\"23\",\"28\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "biography,guvera,she",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_192_1604852105.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048520742621.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 190,
            "title": "Sapiens : A Brief History of Humankind",
            "description": "<p>Sapiens&nbsp;</p>\r\n",
            "shortDescription": "<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Mangal&quot;,serif\">2 मिलियन साल पहले हमारी ये धरती कैसी रही होगी? होमो सेपियन्स कहाँ से आये थे और उन्होंने धरती पर अपनी इतनी आबादी कैसे बसाई? क्यों दुनिया के सबसे बड़े एनिमल्स में से एक मैमल्स की आधी आबादी गायब हो गयी? इसी तरह एक कई और सवालो के जवाब आपको इस बुक समरी में मिलेंगे. सेपियन्स एक इंटरनेशनल बुक सेलर है जोकि आपको बिलकुल भी मिस नही करनी चाहिए. </span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\">&nbsp;</p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><strong><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Mangal&quot;,serif\">ये समरी किस किसको पढनी चाहिए? </span></span></span></strong></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Mangal&quot;,serif\">हर वो इंसान जो बायोलोजी, हिस्ट्री, आर्कोलोजी, जूलोजी या</span> <span style=\"font-family:&quot;Mangal&quot;,serif\">पेलियोंटोलोजी में इंटरेस्ट रखता है. इस बुक में कई ऐसे फैक्ट्स मिलेंगे जो आपके होश उड़ा देंगे. </span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\">&nbsp;</p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><strong><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Mangal&quot;,serif\">ऑथर के बारे में </span></span></span></strong></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Mangal&quot;,serif\">युवाल नोअह हरारी एक जेविश ऑथर, होस्टरियन और प्रोफेसर है. उन्होंने ऑक्सफोर्ड से हिस्ट्री में पी.एच.डी की डिग्री ली है. वो जेरुसलम की हिब्रू यूनिवरसिटी में पढ़ाते है. हरारी अपने इंट्रेस्टिंग आईडियाज की वजह से काफी पोपुलर टीचर माने जाते है. 2019 में उन्होंने सेपियन्सशिप नाम से एक ऑर्गेनाइजेशन की फाउंडेशन रखी थी जिसका गोल है ग्लोबल रिस्पोंसेबिलिटी.</span></span></span></p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Yuval Noah Harari",
            "background_color": "#434343",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 276,
            "comment": 65,
            "listen": 319987,
            "category": "[\"15\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3dzR12T",
            "underDashboardCategory": 1,
            "tags": "history,homo,mankind",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_190_1604851965.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048519529189.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 187,
            "title": "The Art of Seduction",
            "description": "<p>The Art of Seduction</p>\r\n",
            "shortDescription": "<p>उन सब attractive लड़के लड़कियों के बारे में सोचो जिन्हें आप जानते हैं. सुंदर चेहरे और परफेक्ट बॉडी के कारण उन्हें ये रेप्युटेशन नहीं मिली है. सच तो ये है कि उन्होंने बस एक आर्ट को मास्टर कर लिया है जिसे आप भी आसानी से सीख सकते हैं. इस बुक में, आप सिडक्शन के आर्ट के बारे में सीखेंगे. आप सीखेंगे कि कैसे किसी को attract कर के आप उसे अपने वश में कर सकते हैं, उसे आपको प्यार करने पर मजबूर कर सकते हैं.&nbsp;</p>\r\n\r\n<p><strong>ये समरी किसे पढ़नी चाहिए ?</strong><br />\r\nसिंगल लड़के लडकियां जो एक रोमांटिक पार्टनर की तलाश में हैं, कपल्स के लिए ये एक इम्पोर्टेन्ट बुक है ताकि वो अपने रिलेशनशिप में पैशन और excitement को बना कर रख सकें.&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nरोबर्ट ग्रीन एक इंटरनेशनल बेस्ट सेल्लिंग ऑथर हैं. उन्होंने लाइफ में करीबन 80 अलग अलग तरह के जॉब्स किये लेकिन बुक्स लिखने के बाद उन्हें बड़ी सक्सेस मिली. उनके टॉपिक्स में ह्यूमन नेचर, सिडक्शन, वॉर, स्ट्रेटेजी और पॉवर शामिल हैं. रोबर्ट की बुक्स &nbsp;कॉन्ट्रोवर्सी , स्टोरीज़ और एक्यूरेट रिसर्च से भरी हुई है. उनके बुक्स रीडर्स के लिए &nbsp;मोटिवेशन और कॉन्फिडेंस का एक बड़ा सोर्स हैं.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Robert Greene",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 7754,
            "comment": 37,
            "listen": 80792,
            "category": "[\"1\",\"23\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "relation,seduce,sex",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_187_1604851834.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048518236658.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 185,
            "title": "The Body Keeps the Score: Brain, Mind, and Body in the Healing of Trauma",
            "description": "<p>The Body Keeps the Score: Brain, Mind, and Body in the Healing of Trauma</p>\r\n",
            "shortDescription": "<p>एक दर्दनाक हादसे से किसी को भी सदमा (ट्रौमा) लग सकता है. लेकिन सही समय पर दिया गया प्यार और देखभाल उस इंसान को अंदर से हील कर सकती है. इस बुक में आप ये जानेंगे कि किसी भी सदमे का शरीर और मन पर क्या असर होता है. क्या आपने किसी भी तरह का फिजिकल, सेक्सुअल या इमोशनल एब्यूज एक्सपीरियंस किया है? अगर हाँ, तो ये जान लीजिये कि आपके लिए अब भी होप है. ये बुक आपको खुद को और बेहतर समझने में और खुद को हील करने में आपकी मदद करेगी. इस सदमे से निकल कर आप फ़िर से एक नया जीवन जी सकते हैं.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?&nbsp;</strong><br />\r\nजिसने भी किसी भी तरीके से ट्रौमा को एक्सपीरियंस किया हो, उन सब के लिए ये बुक किसी थेरेपी से कम नहीं है, ये बुक साइकेट्रिस्ट को उनके पेशेंट्स के इलाज़ में मदद करेगी, साइकाइट्री ब्रांच के टीचर्स और स्टूडेंट्स के लिए ये बहुत अच्छी बुक है, ट्रौमा पर रिसर्च करने वालों को ये बुक ह्यूमन साइकोलॉजी को और बेहतर तरीके से समझने में मदद करेगी.</p>\r\n\r\n<p><strong>ऑथर के बारे में</strong><br />\r\nबेसेल ऐ वैन डर कोल एक डच साइकेट्रिस्ट हैं जिन्होंने अपना जीवन अलग अलग तरह के ट्रौमा और ट्रौमा थेरेपी को स्टडी करने में लगा दिया. वो ब्रुकलिन में ट्रौमा सेंटर के फाउंडर और मेडिकल डायरेक्टर हैं. वो साइकाइट्री सब्जेक्ट पढ़ाते हैं और न्यूरोसाइंस में जो नए खोज किये जाते हैं उन्हें ट्रॉमेटिक स्ट्रेस के लिए इफेक्टिव ट्रीटमेंट में ट्रांसलेट करते हैं.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Bessel van der Kolk",
            "background_color": "#434343",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 1683,
            "comment": 7,
            "listen": 18067,
            "category": "[\"1\",\"11\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2KSsTMj",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_185_1604851687.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048516797065.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 181,
            "title": "The Gifts of Imperfection: Let Go of Who You Think You're Supposed to Be and Embrace Who You Are: Library Edition",
            "description": "<p>The Gifts of Imperfection: Let Go of Who You Think You&#39;re Supposed to Be and Embrace Who You Are: Library Edition</p>\r\n",
            "shortDescription": "<p>आप अपने इम्पर्फेक्शंस को एक कमी की जगह गिफ्ट के रूप में देखने लगेंगे. आप खुद को ज़्यादा प्यार करना सीखेंगे. आपको ये समझ में आएगा कि आप प्यार और अपनापन पाने के लायक हैं. आप दिखावे से दूर हो कर रियल बनना सीखेंगे. आपको समझ में आने लगेगा कि आपकी कमियाँ भी बहुत कीमती हैं जिसे आप क्रिएटिव तरीके से यूज़ कर सकते हैं.</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?</strong><br />\r\nजिसे भी लगता है कि वो इम्पर्फेक्ट है, जो लोग दिखावे से दूर हो कर रियल बनना चाहते हैं, जोब्रेव बनना चाहते हैं लेकिन उन्हें नहीं पता ये कैसे करना है. ये बुक उन सब के लिए है.</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nब्रेने ब्राउन एक ऑथर, लेक्चरर, प्रोफेसर, रिसर्चर औरकीनोट &nbsp;स्पीकर हैं. उन्होंने सोशल वर्क में पीएचडी की है. उन्होंने अपना पूरा करियर हमदर्दी, शर्म, वल्नरबिलिटी, हिम्मत और हौसला को स्टडी करने में लगा दिया. डॉ. ब्राउन द्वारा लिखे हुए 5 बुक्स बेस्ट सेलर की लिस्ट में शामिल हैं. &nbsp;&ldquo;द पॉवर ऑफ़ वल्नरबिलिटी&rdquo; नाम की उनकी TED टॉक को youtube पर 12 मिलियन से ज़्यादा views मिल चुके हैं. डॉ. ब्राउन अपने वेबसाइट, पॉडकास्ट और लेक्चर के ज़रिये लोगों की मदद करने में जुटी हुई हैं.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Brené Brown",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 7499,
            "comment": 17,
            "listen": 75070,
            "category": "[\"1\",\"11\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3bKd0DO",
            "underDashboardCategory": 1,
            "tags": "perfect,imperfecti",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_181_1604851446.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048513964868.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 179,
            "title": "Day  20 and 21 (21 days challenge)",
            "description": "<p>v</p>\r\n",
            "shortDescription": "<p>Day 20 and 21</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "GIGL",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 1264,
            "comment": 239,
            "listen": 287863,
            "category": "{\"24\":24}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_179_1609581964.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1609773275179.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 160,
            "title": "#DAY 6 & 7 (21 DAYS CHALLENGE)",
            "description": "<p>g</p>\r\n",
            "shortDescription": "<p>#DAY 2 (21 DAYS CHALLENGE)</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "GIGL",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 310,
            "comment": 26,
            "listen": 32390,
            "category": "{\"24\":24}",
            "order": 8,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_160_1609581807.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16097733882652.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 176,
            "title": "Life's Amazing Secrets: How to Find Balance and Purpose in Your Life",
            "description": "<p>Life&#39;s Amazing Secrets: How to Find Balance and Purpose in Your Life</p>\r\n",
            "shortDescription": "<p>क्या आप खोया खोया और भटका हुआ महसूस करते हैं? क्याआप अपने काम और रिश्तों से नाख़ुश हैं?क्या आपको लगता है किआपकीलाइफ में कोई डायरेक्शन नहीं है? अगर हाँ, तो ये बुक आपके लिए है. जैसे एक गाड़ी को चलाने के लिए चार पहियों और एक स्टीयरिंग व्हील की ज़रुरत होती है ठीक वैसे ही हमारे जीवन को ठीक से चालने के लिए बैलेंस और पर्पस की ज़रुरत होती है. ये बुक आपको इन चीज़ों को हासिल करना सिखाएगी.इस बुक में लाइफ के जादुई रहस्य छुपे हुएहैं.</p>\r\n\r\n<p><strong>ये बुक किसे पढ़नी चाहिए?</strong><br />\r\nपेरेंट्स, शादी शुदा कपल्स, एम्प्लोयीज़,मैनेजर्स, हर प्रोफेशनके लोग, जिसे भीलाइफ में मोटिवेशन और इंस्पिरेशन की ज़रुरत है.</p>\r\n\r\n<p><strong>ऑथर के बारे में</strong><br />\r\nगौर गोपाल दास एक मोंक,मोटिवेशनल स्पीकर और लाइफस्टाइल कोच हैं. वो अपने पॉपुलर लेक्चर और Youtube विडियो के ज़रिए लोगों को spirituality के बारे में सिखाते हैं. गौर गोपाल दास आज के समय के सबसे चहेते मोंक्स में से एक हैं. हज़ारों लोग उन्हें फॉलो करते हैं. वो &quot;इंटरनेशनल सोसाइटी फॉर कृष्णा कॉन्सियसनेस यानी ISCKON&rdquo; के मेंबर हैं.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Gaur Gopal Das",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 195,
            "comment": 54,
            "listen": 141797,
            "category": "[\"1\",\"11\",\"17\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_176_1604851105.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1604851074955.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 175,
            "title": "Stephen Hawking's a Brief History of Time: A Reader's Companion",
            "description": "<p>Stephen Hawking&#39;s a Brief History of Time: A Reader&#39;s Companion</p>\r\n",
            "shortDescription": "<p>अगर आप फिजिक्स के बारे में और ज़्यादा जानना चाहते हैं तो आपको ये बुक ज़रूर पढ़नी चाहिए.इसमेंस्टीफेन हॉकिंग ने सारे इम्पोर्टेन्ट टॉपिक्स जैसे स्पेस-टाइम, क्वांटम मैकेनिक्स और ब्लैक होल के बारे में चर्चा की है. अगर आपके अंदरग्रेट साइंटिस्ट्स, अमेजिंगtheories औरयूनिवर्स के बारे में जानने की जिज्ञासा है तो ये बुक आपके लिए है.&ldquo;अ ब्रीफ हिस्ट्री ऑफ़ टाइम&rdquo; बिना आपका सर खाए,आपको बहुत को सिखाएगी,आपको ज़्यादा स्मार्टबनाएगी.</p>\r\n\r\n<p><br />\r\n<strong>ये बुक किसे पढ़नी चाहिए?</strong><br />\r\nजिसे भी साइंस बहुत पसंद है, स्टूडेंट्स और जो फिजिसिस्ट बनना चाहते हैं.</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nस्टीफेन हॉकिंग थ्योरी के बेसिस पर काम करने वाले थ्योरेटिकलफिजिसिस्ट, ऑथर और कोस्मोलोगिस्ट हैं. जब वो 21 साल के थे तब उन्हें ALS बीमारी के बारे में पता चला था. समय के साथ, उनकेज़्यादातर मसल्स को लकवा मार चुका था.न वो चल पाते थे, ना बोल पाते थे. लेकिन ये बीमारी हॉकिंग को कभी पीछेरोक नहीं पाई, उन्हें कभी हरा नहीं पाई. उन्होंने ना जाने कितने अवार्ड्स जीते, कई बुक्स लिखे जिसने अपनी जगह बेस्ट सेलर लिस्ट में बनाई. आज उन्हें एक ग्रेट थिंकर और एक respected साइंटिस्टके रूप में याद किया जाता है.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Stephen Hawking",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 22568,
            "comment": 45,
            "listen": 227954,
            "category": "[\"14\",\"15\",\"23\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_175_1605540012.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16056108789776.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 174,
            "title": "Games People Play",
            "description": "<p>Games People Play</p>\r\n",
            "shortDescription": "<p>क्या आपको कभी ऐसा लगा कि लोगो के साथ आपका इंटरएक्शन कोई गेम हो सकता है? कभी आपने अपनी डेली लाइफ के सोशल इंटरएक्श्न्स के बारे में गौर से सोचा है? आपका सोशल इंटरएक्शन कैसे डेवलप होता है, ये कभी सोचा है? आप जो करते है, उसके पीछे क्या वजह है? क्या आपको मालूम है आपके हर एक्शन के पीछे कोई मीनिंगफुल रीजन होता है? ये समरी आपके इन्ही सारे सवालों का जवाब है. इस बुक के थ्रू आप अपने बिहेवियर के बारे में इतना कुछ जान सकते है जो आपने कभी सोचा भी नहीं होगा.</p>\r\n\r\n<p><strong>ये समरी किस किसको पढनी चाहिए?&nbsp;</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो ह्यूमन साइकोलोजी और ह्यूमन बिहेवियर को और अच्छे से समझना चाहते है.&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;स्पेशली टीनएजर्स को ताकि वो अपने टीनएज रिलेटेड इश्यूज बैटर ढंग से समझ सके.&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;हर वो इंसान जो अपनी लाइफ और अपने रिलेशनशिप्स में पोजिटिव एनेर्जी लाना चाहता है.&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में (About the Author)</strong><br />\r\nएरिक बर्न एक रिस्पेक्टेड साइकिएट्रिस्ट है. वो ट्रांसएक्श्न्ल ऐनालिसिस के फाउंडर है जोकि सोशल इंटरएक्शन की एक थ्योरी है जो ह्यूमन बिहेवियर को एक्सप्लेन करती है. डॉक्टर बर्न ने अपने करियर का एक बड़ा हिस्सा ट्रांसएक्श्न्ल ऐनालिसिस को स्टडी करने और उसे लोगो को सिखाने में बिताया है.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Eric Berne",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 397,
            "comment": 34,
            "listen": 304580,
            "category": "[\"1\",\"18\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3c1yZpJ",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_174_1604850795.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048507870114.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 173,
            "title": "Day 16 & 17 (21 days challenge)",
            "description": "<p>d</p>\r\n",
            "shortDescription": "<p>Day 16 &amp; 17 (21 days challenge)</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "GIGL",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 675,
            "comment": 54,
            "listen": 28218,
            "category": "{\"24\":24}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_173_1609581945.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16097732936597.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 172,
            "title": "Day 14 & 15 (21 days challenge)",
            "description": "<p>D</p>\r\n",
            "shortDescription": "<p>Day 14 &amp; 15 (21 days challenge)</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "GIGL",
            "background_color": "#434343",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 413,
            "comment": 12,
            "listen": 4513,
            "category": "{\"24\":24}",
            "order": 4,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_172_1609581899.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16097733238928.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 171,
            "title": "The War of Art: Break Through the Blocks and Win Your Inner Creative Battles",
            "description": "<p>The War of Art: Break Through the Blocks and Win Your Inner Creative Battles</p>\r\n",
            "shortDescription": "<p>The War of Art: Break Through the Blocks and Win Your Inner Creative Battles</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Steven Pressfield",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 4124,
            "comment": 21,
            "listen": 41533,
            "category": "[\"1\",\"11\",\"13\",\"27\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3faNiKN",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_171_1604850744.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/160485072974.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 170,
            "title": "Day 12 and 13 (21 Days Challenge)",
            "description": "<p>Day 12 and 13</p>\r\n",
            "shortDescription": "<p>Day 12 and 13 (21 Days Challenge)</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "GIGL",
            "background_color": "#434343",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 460,
            "comment": 20,
            "listen": 26920,
            "category": "{\"24\":24}",
            "order": 5,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "challenge",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_170_1609581882.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16097734492381.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 166,
            "title": "Day 10 and 11 (21 days challenge)",
            "description": "<p>d</p>\r\n",
            "shortDescription": "<p>Day 10 and 11 (21 days challenge)</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "GIGL",
            "background_color": "#434343",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 3434,
            "comment": 24,
            "listen": 34832,
            "category": "{\"24\":24}",
            "order": 6,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "challenge",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_166_1609581864.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16097734355351.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 165,
            "title": "Day 8 and 9 (21 Days Challenge)",
            "description": "<p>day</p>\r\n",
            "shortDescription": "<p>Day 8 and 9 (21 Days Challenge)</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "GIGL",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 8801,
            "comment": 41,
            "listen": 90566,
            "category": "{\"24\":24}",
            "order": 7,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "challenge,twenty one,day,eight,nine",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_165_1609581826.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16097734195041.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 162,
            "title": "Daring Greatly: How the Courage to Be Vulnerable Transforms the Way We Live, Love, Parent, and Lead",
            "description": "<p>Daring Greatly: How the Courage to Be Vulnerable Transforms the Way We Live, Love, Parent, and Lead<br />\r\n&nbsp;</p>\r\n",
            "shortDescription": "<p>शर्म की भावना आपके रिश्तों को बर्बाद करता जा रहा है. कमज़ोर कहे जाने के डर से आप अपनी असलियत छुपाने लगे हैं. इसकी वजह से आप दूसरों को जज करने लगते हैं. ये आपको heartless और बेरहम बना देता है. इसलिए आपको हिम्मत करके अपने वल्नरबिलिटी को खुल कर अपनाना होगा. अगर आपको लगता है कि आपको ज्यादा सेल्फ वर्थ की ज़रुरत है, अगर आपको लगता है कि आप काफ़ी नहीं हैं (नॉट एनफ), अगर आपको खुद पर शर्म आती है, तो आपको ये बुक ज़रूर पढ़नी चाहिए. डेयरिंग ग्रेटली आपके दुनिया को और अपनी कमज़ोरियों को देखने का नज़रिया ही बदल कर रख देगा.&nbsp;</p>\r\n\r\n<p><strong>ये बुक किसे पढ़नी चाहिए?</strong><br />\r\nपेरेंट्स, टीचर्स, एम्प्लोयीज़, स्टूडेंट्स, मैनेजर्स, बिज़नेस ओनर्स , जो लीडर बनना चाहते हैं.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nब्रेने ब्राउन एक ऑथर, लेक्चरर, प्रोफेसर, रिसर्चर औरकीनोट &nbsp;स्पीकर हैं. उन्होंने सोशल वर्क में पीएचडी की है. उन्होंने अपना पूरा करियर हमदर्दी, शर्म, वल्नरबिलिटी, हिम्मत और हौसला को स्टडी करने में लगा दिया. डॉ. ब्राउन द्वारा लिखे हुए 5 बुक्स बेस्ट सेलर की लिस्ट में शामिल हैं. &nbsp;&ldquo;द पॉवर ऑफ़ वल्नरबिलिटी&rdquo; नाम की उनकी TED टॉक को youtube पर 12 मिलियन से ज़्यादा views मिल चुके हैं. डॉ. ब्राउनअपने वेबसाइट, पॉडकास्ट और लेक्चर के ज़रिये लोगों की मदद करने में जुटी हुई हैं.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Brené Brown",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 5437,
            "comment": 414,
            "listen": 240431,
            "category": "[\"1\",\"11\",\"23\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/2L0kw1f",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_162_1604860103.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048600853072.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 54,
            "title": "Duct Tape Marketing: The World's Most Practical Small Business Marketing Guide",
            "description": "<p>Duct Tape Marketing: The World&#39;s Most Practical Small Business Marketing Guide</p>\r\n",
            "shortDescription": "<p>क्या हो अगर आपकी मार्केटिंग स्ट्रेटेजी किसी डक्ट टेप जैसी चिपकू बन जाये? आप को सुनकर अजीब लग रहा होगा है ना? लेकिन जो प्रोडक्ट कस्टमर्स के माइंड में चिपक जाता है वही सबसे ज्यादा बिकता है. जॉन जेंस्च के हिसाब से मार्केटिंग एक सिस्टम है और आपको भी अपनी मार्केटिंग इफेक्टिव बनाने के लिए इसका सिस्टम फोलो करना पड़ेगा.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n1.&nbsp;&nbsp; &nbsp;इस बुक से हम क्या सीखेंगे</p>\r\n\r\n<p><br />\r\nइस बुक में हम आपको कुछ ऐसी ही स्ट्रेटीजीज़ बताने जा रहे है जो आप अपने बिजनेस मार्केटिंग में अप्लाई कर सकते है. मार्केटिंग का मेन गोल लोगो को ये बताना है कि&rdquo; नो, लाइक एंड ट्रस्ट यू&rdquo;. अगर आप के पास डक्ट टेप मार्केटिंग है तो आप भी उन्हें&rdquo; ट्राई, बाई, रीपीट एंड रेफर&rdquo; के लिए लीड कर सकते है. एक छोटे बिजनेस में मार्केटिंग पर ज्यादा स्पेंड करने की ज़रूरत नहीं पड़ेगी क्योंकि कुछ ऐसे सिंपल लेकिन इफेक्टिव तरीके है जिससे आप स्टिक मार्केटिंग कर सकते है जैसे कि मार्केटिंग आवरग्लास, क्लाइंट स्टेजेस, और कोंटेंट ड्राइवन साइटवगैरह जो आप इस बुक में पढेंगे.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?&nbsp;</p>\r\n\r\n<p><br />\r\nहर वो इंसान जो एक छोटा बिजनेस चला कर भी उससे बड़ा प्रॉफिट कमाना चाहता है, मार्केटिंग स्ट्रेटेजी के बारे में सीखना चाहता है, जिसे बिजनेस में कुछ रियल लाइफ प्रूवन टिप्स और आईडियाज चाहिए. ये बुक उन सभी लोगो के लिए है जो बिजनेस से जुड़े खास सीक्रेट जानना चाहते है.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>3.&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है?&nbsp;</p>\r\n\r\n<p><br />\r\nजॉन जेंस्च की लिखी ये बुक मार्केटिंग की बेस्ट सेलर्स बुक्स में मानी जाती है. जॉन जेंस्च एक वेटेरन मार्केटिंग स्पीकर और वर्कशॉप लीडर है और अब तक कोई 200 से ज्यादा मार्केटिंग इवेंट्स सक्सेसफूली ओर्गेनाइज़ कर चुके है.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "John Jantsch",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 4622,
            "comment": 404,
            "listen": 284392,
            "category": "[\"2\",\"25\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/2IX3ksI",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_54_1604858704.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048586813213.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 77,
            "title": "The Monk Who Sold His Ferrari",
            "description": "<p>The Monk Who Sold His Ferrari</p>\r\n",
            "shortDescription": "<p>जूलियन और जॉन दोनों लॉयर हैं. एक दिन, जूलियन ने सब कुछ बेच कर हिमालय&nbsp;की यात्रा पर जाने का फैसला किया. जब जूलियन &nbsp;वापस आया, तो उसने &nbsp;अपने बेस्ट फ्रेंड जॉन को उन चीज़ों के बारे में बताया जो उसने इस जर्नी से सीखी हैं. अगर आपको इंस्पिरेशन &nbsp;और मोटिवेशन &nbsp;की ज़रुरत है, तो आपको इस बुक को पढ़ना चाहिए. ये कहानी आपको ज्ञान, साहस, पाजिटिविटी , मीनिंग और पर्पस के बारे में सिखाएगी.</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>एम्प्लॉईज़, लॉयर्स, बैंकर्स, सभी प्रोफेशन के लोग,&nbsp;जो लोग काम करते करते थक चुके &nbsp;हैं&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>रॉबिन शर्मा ने 10 से ज़्यादा बुक्स &nbsp;लिखी हैं. वो एक मोटिवेशनल स्पीकर और एक ट्रेनर &nbsp;भी हैं. वो लीडरशिप, प्रोडक्टिविटी &nbsp;और मास्टरी &nbsp;के बारे में लोगों को , मैनेजर्स और टीम को ट्रेनिंग देते हैं. वो &nbsp;अपनी वेबसाइट पर ट्रेनिंग प्रोग्राम&nbsp;&nbsp;और ऑनलाइन कोर्स सिखाते हैं .</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Robin Sharma",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 17457,
            "comment": 1171,
            "listen": 1308077,
            "category": "[\"1\",\"11\",\"33\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2UhxDzn",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_77_1604848883.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048488653976.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 72,
            "title": "Bouncing Back: Rewiring Your Brain for Maximum Resilience and Well-Being",
            "description": "<p>Bouncing Back: Rewiring Your Brain for Maximum Resilience and Well-Being<br />\r\n&nbsp;</p>\r\n",
            "shortDescription": "<p>क्या आपने अभी अभी अपने परिवार में एक ट्रेजेडी या नुकसान का अनुभव किया है? क्या आप उदास या अकेले हैं? अगर हां, तो आपको ये बुक पढ़नी चाहिए. आपके पास अपने ब्रेन को फिर से जोश से भरने की शक्ति है. आपके पास पावर है खुद को ठीक करने और जीवन में एक नई दिशा खोजने की. ये बुक आपको सिखाएगी कि ये आप कैसे कर सकते हैं.&nbsp;</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>जिन लोगों ने कुछ खोया हो, जिनके पास जॉब नहीं है,&nbsp;नेचुरल डिजास्टर, फिजिकल एब्यूज या कोई दुर्घटना,&nbsp;जिन लोगों को घबराहट या डिप्रेशन हो&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>लिंडा ग्राहम एक &nbsp;साइको थेरेपिस्ट , ट्रेनर और कंसलटेंट &nbsp;हैं। वो मेन्टल हेल्थ प्रोफेशनल्स को ट्रेनिंग &nbsp;देती हैं . वो &nbsp;लोगों को जीवन में चुनौतियों का सामना करने में मदद करने के लिए वर्कशॉप देती &nbsp;है. 20 से ज़्यादा सालों से, लिंडा ने लोगों को&nbsp;फ्लेक्सिबल होना &nbsp;और आगे बढ़ने के बारे में सिखाया.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Linda Graham",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 1955,
            "comment": 636,
            "listen": 431427,
            "category": "[\"1\",\"11\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/2IUoXK9",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_72_1604988394.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048590160713.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 71,
            "title": "The Subtle Art of Not Giving a F*ck",
            "description": "<p>The Subtle Art of Not Giving a F*ck</p>\r\n",
            "shortDescription": "<p>अगर आप टेंशन और थकान महसूस करते हैं, तो ये बुक आपके लिए है. नॉट गिविंग अ &nbsp;एफ * सीके का मतलब फर्क नहीं पड़ना, नहीं है . ये &nbsp;ऐसे इंसान &nbsp;के बारे में है जिसकी आप सच में परवाह करते हैं, चाहे कुछ भी हो जाए आप उसके लिए&nbsp;लड़ने को भी तैयार रहते हैं . हर चीज़ के बारे में परवाह मत करो. अपना समय और एनर्जी &nbsp;सिर्फ उन लोगों के लिए यूज़ &nbsp;करो जो सच में आपके लिए इम्पोर्टेन्ट हैं.</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>पेरेंट्स, एम्प्लॉईज़, यंग प्रोफेशनल्स, जिन लोगों को&nbsp;स्ट्रेस और घबराहट होती है, वो लोग जिन्हें खुल कर<br />\r\n&nbsp;हँसने की ज़रुरत है&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>मार्क मैनसन एक ब्लॉगर और बेस्ट सेल्लिंग बुक के ऑथर &nbsp;हैं. उनकी वेबसाइट पर उन्हें बहुत लोग फॉलो करते हैं &nbsp;है जहाँ &nbsp;वो &nbsp;जीवन के चॉइस , रिलेशनशिप &nbsp;और&nbsp;सेल्फ हेल्प &nbsp;के बारे में लिखते हैं. वो &nbsp;एक बिजनेसमैन &nbsp;और पर्सनालिटी डेवलपमेंट &nbsp;कोच भी हैं. उनके ब्लॉग ज्ञान, ईमानदारी और हास्य से भरे हैं.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Mark Manson",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 14497,
            "comment": 1206,
            "listen": 757368,
            "category": "[\"1\",\"11\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/2U078jl",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_71_1604858994.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048589838507.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 67,
            "title": "The Code of the Extraordinary Mind: 10 Unconventional Laws to Redefine Your Life and Succeed On Your Own Terms",
            "description": "<p>The Code of the Extraordinary Mind: 10 Unconventional Laws to Redefine Your Life and Succeed On Your Own Terms<br />\r\n&nbsp;</p>\r\n",
            "shortDescription": "<p>एक्स्ट्राऑर्डिनरी बनने के लिए,आपकी सोच भी एक्स्ट्राऑर्डिनरी &nbsp;होनी चाहिए. ये बुक आपको सिखाएगी कि कैसे &nbsp;पुराने रूल्स को चैलेंज करके हम नए रूल्स बना सकते हैं. आपमें कमाल की क्वालिटीज़ हैं. अगर आप इस बुक में दिए गए स्टेप्स को फॉलो करते हैं, तो आप खुद को एक्स्ट्राऑर्डिनरी बनते हुए देखेंगे. क्या आप उन रूल्स से थक गए हैं जिनके साथ आप बड़े हुए हैं ? तो इस बुक &nbsp;को पढ़ने का समय आ गया है.</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>जो लोग खुद पर डाउट करते हैं, जो पाबंदी में रहे हैं,&nbsp;जिन्हें सोसाइटी नीची नज़र से देखता है.&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>विसेन लखियानी एक ऑथर &nbsp;और स्पीकर हैं. वो &nbsp;एक लर्निंग प्लेटफार्म &nbsp;माइंड वैली के फाउंडर &nbsp;और सीईओ हैं, जो ट्रेनिंग , सेमिनार, ऑनलाइन कोर्सेस देते &nbsp;हैं.माइंड वैली &nbsp;दुनिया भर के टीचर्स &nbsp;और स्टूडेंट्स &nbsp;को जोड़ते &nbsp;है.विसेन लखियानी का&nbsp;मानना ​​है कि सीखना स्कूल तक &nbsp;सीमित नहीं है, ये &nbsp;जीवन भर का अनुभव है.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Vishen Lakhiani",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 18359,
            "comment": 2006,
            "listen": 1668071,
            "category": "[\"1\",\"11\",\"33\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/39ZNGZB",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_67_1604858075.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048580684328.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 65,
            "title": "Originals: How Non-Conformists Move the World",
            "description": "<p>Originals: How Non-Conformists Move the World</p>\r\n",
            "shortDescription": "<p>एडम ग्रांट ने बिज़नेस, पॉलिटिक्स , स्पोर्ट्स और एंटरटेनमेंट की दुनिया को&nbsp;स्टडी किया है &nbsp;,उन्हें पता चला कि अगर &nbsp;सभी मेंबर्स &nbsp;को बोलने और अपने&nbsp;आईडिया को आगे रखने के लिए बढ़ावा दिया जाए तो कोई भी ग्रुप सक्सेसफुल&nbsp;हो सकता है . इस बुक में, आप उन लोगों की स्टोरीज के बारे में जानेंगे जिन्होंने&nbsp;आगे आ कर क्रिएटिव &nbsp;सोल्युशन्स दिए जिससे पूरे ग्रुप को फायदा हुआ. &nbsp;ये बुक&nbsp;लीडर्स को लोगों से बेस्ट परफॉरमेंस कैसे लेना है उसमें मदद करेगी और मेंबर्स को सिखाएगी कि कैसे अपनी बात बोल कर आप महत्वपूर्ण &nbsp;फर्क ला सकते हैं &nbsp;</p>\r\n\r\n<p><strong>ये बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>पेरेंट्स, टीचर्स, मैनेजर्स, बिजनेसमैन, रेगुलर एम्प्लॉईज़&nbsp;</p>\r\n\r\n<p><strong>आँथर के बारे में</strong></p>\r\n\r\n<p>एडम ग्रांट व्हार्टन स्कूल में प्रोफेसर और साइकोलोजिस्ट हैं. वो तीन बेस्ट सेल्लिंग &nbsp;बुक्स &nbsp;के ऑथर भी हैं. ग्रांट को जितना भी सम्मान मिला है उनमें से एक वर्ल्ड इकोनॉमिक फोरम यंग ग्लोबल लीडर और फॉर्च्यून 40 के अंडर 40 है.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Adam Grant",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 2633,
            "comment": 369,
            "listen": 416597,
            "category": "[\"1\",\"2\",\"22\",\"34\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/2QlstBk",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_65_1604890535.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048905282336.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 64,
            "title": "Men Are from Mars, Women Are from Venus",
            "description": "<p>Men Are from Mars, Women Are from Venus</p>\r\n",
            "shortDescription": "<p>आदमी और औरत &nbsp;एक दूसरे से बहुत अलग तरीके से सोचते हैं. यही कारण है कि&nbsp;अक्सर रिश्ते में झगडे होते हैं. जॉन ग्रे आदमी और औरत के सोचने के तरीके के &nbsp;बताते हैं. अपने पार्टनर के किसी भी एक्शन के पीछे के कारण को समझने से, आप अच्छे से कम्यूनिकेट कर पाएंगे और इससे रिश्ते &nbsp;मजबूत होंगे. &nbsp;आप एक साथ ज़्यादा लविंग जीवन का आनंद ले पाएंगे.&nbsp;</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>सिंगल लड़के और लडकियां, शादी शुदा कपल,&nbsp;रोमांटिक पार्टनर्स, जो कपल रिलेशनशिप में&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>जॉन ग्रे &nbsp;रिलेशनशिप काउंसलर, लेक्चरर और ऑथर &nbsp;हैं. अपनी बुक्स, वीडियो, ब्लॉग, ऑनलाइन कोर्सेज &nbsp;और स्पीकिंग इवेंट्स &nbsp;के माध्यम से, वो &nbsp;लोगों को रिश्तों और फिजिकल &nbsp;फिटनेस में सुधार के बारे में शिखाते हैं. वो &nbsp;स्ट्रेस , चिंता और&nbsp;डिप्रेशन &nbsp;को दूर करना भी सिखाते हैं.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "John Gray",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 9663,
            "comment": 860,
            "listen": 741370,
            "category": "[\"1\",\"11\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/33tS8go",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_64_1604848524.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1604848506462.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 63,
            "title": "Made to Stick: Why Some Ideas Survive and Others Die",
            "description": "<p>Made to Stick: Why Some Ideas Survive and Others Die</p>\r\n",
            "shortDescription": "<p>क्यों सच के बजाय लोगों के दिमाग में &nbsp;झूठी बात बैठ जाती है? एक प्रोफेशनल के&nbsp;रूप में, आप अपने आइडियाज को कैसे असरदार बनाते हैं ? इस बुक में, आप&nbsp;उन रोचक कहानियों के बारे में जानेंगे जो आपकी आँखें खोल देंगी और आपके&nbsp;आइडियाज को पहले से ज़्यादा असरदार बना देंगी. अगर आप एक टीचर ,&nbsp;&nbsp;राइटर, &nbsp;बिजनेसमैन या पॉलिटिशियन हैं, तो ये बुक &nbsp;आपके लिए &nbsp;है.</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>एम्प्लॉईज़, टीचर्स, कैंपेन मैनेजर्स, जर्नलिस्ट ,&nbsp;पॉलिटिशियन , &nbsp;ब्लॉगर (इंटरनेट पर आर्टिकल लिखने वाले)&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>चिप हीथ और डैन हीथ भाई हैं जो 3 बेस्ट सेल्लिंग बुक्स के को -ऑथर &nbsp;हैं. चिप स्टैनफोर्ड बिजनेस स्कूल में प्रोफेसर हैं , जबकि डैन ड्यूक यूनिवर्सिटी &nbsp;में रिसर्च का काम करते हैं. उन्होंने &nbsp;पूरी दुनिया में 3 मिलियन से ज़्यादा कॉपी &nbsp;बेच चुके हैं. उनकी बुक्स को &nbsp;30 से ज़्यादा लैंग्वेजेज में ट्रांसलेट &nbsp;किया गया है.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Chip Heath and Dan Heath",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 5433,
            "comment": 597,
            "listen": 951006,
            "category": "[\"2\",\"25\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2WmGEdl",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_63_1604848472.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048484670969.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 62,
            "title": "Delivering Happiness",
            "description": "<p>Delivering Happiness</p>\r\n",
            "shortDescription": "<p>वक़्त में एक साथ खड़े रहे . प्रॉफिट और पैशन &nbsp;से ज़्यादा, जजैपोस का एक ऐम&nbsp;&nbsp;था जो खुद से भी बड़ा था . अगर आप बिजनेसमैन बनने की इच्छा रखते हैं, या&nbsp;आप एक स्टार्ट-अप के फाउंडर हैं &nbsp;या एम्प्लॉयी हैं, तो आपको इस बुक को पढ़ना चाहिए.</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>स्टार्ट अप बिज़नेस ओनर्स और एम्प्लॉईज़,&nbsp;जो बिजनेसमैन बनना चाहते हैं, ऑनलाइन बिज़नेस ओनर्स।</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>टोनी हासियह ज़ैपोस &nbsp;के फाउंडर &nbsp;और सीईओ हैं. वो &nbsp;एक ऑनलाइन&nbsp;बिजनेसमैन और वेंचर कैपिटलिस्ट हैं . रिपोर्ट के हिसाब से उनकी &nbsp;कीमत $ 850 मिलियन है.डेलीवरिंग हैप्पीनेस जो ज़ैपोस की सफलता की कहानी है , नई यॉर्क बेस्ट सेलर में नंबर #1 बन गया .</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Tony Hsieh",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 3784,
            "comment": 487,
            "listen": 248622,
            "category": "[\"2\",\"11\",\"12\",\"28\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/3d9j4qj",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_62_1604858867.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048588602982.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 59,
            "title": "Rework",
            "description": "<p>Rework</p>\r\n",
            "shortDescription": "<p>बिजनेसमैन &nbsp;बनने के लिए आपको एक सूट, एक बिज़नेस प्लान और एक ऑफिस&nbsp;की ज़रुरत नहीं है. अगर आपका सपना एक बिज़नेस शुरू करने का है, तो ये बुक &nbsp;आपके लिए है. अगर आप एक कलाकार या 9-5 काम करने वाले एम्प्लोयी हैं, तो&nbsp;फाइनली प्रॉफिट कमाने का और बॉस बनने का आपके पास मौका है. कोई भी&nbsp;बिज़नेस चला सकता है. रीवर्क इसे &nbsp;आपके लिए सरल और आसान बनाता है.</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>छोटे बिज़नेस के ओनर्स, आर्टिस्ट, रेगुलर एम्प्लॉईज़,&nbsp;जो बिजनेसमैन बनना &nbsp;चाहते हैं&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>डेविड हेनीमियर हैन्सन और जेसन फ्राइड प्रोग्रामर और&nbsp;सॉफ्टवेयर कंपनी बेसकैंप के को -फाउंडर &nbsp;हैं. हैनसन सीटीओ के रूप में काम करते हैं &nbsp;जबकि फ्राइड सीईओ हैं . उन्होंने साथ में चार बुक्स &nbsp;लिखीं हैं , जिनमें Rework भी&nbsp;शामिल है. फ्राइड एक कंटेंट राइटर भी है जबकि हैन्सन एक रेस कार ड्राइवर है.</p>\r\n\r\n<p>&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "David Heinemeier Hansson and Jason Fried",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 5583,
            "comment": 660,
            "listen": 713323,
            "category": "[\"1\",\"2\",\"13\",\"27\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3b9R8Rd",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_59_1604848366.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048483597919.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 55,
            "title": "Emotional Intelligence: Why It Can Matter More Than IQ",
            "description": "<p>Emotional Intelligence: Why It Can Matter More Than IQ</p>\r\n",
            "shortDescription": "<p>इमोशंस हमारी लाइफ में काफी इम्पोर्टेंट है लेकिन इमोशनल फूल होना बिलकुल भी अच्छी बात नहीं है और अपने इमोशंस को कण्ट्रोल करना एक स्किल है जो हर कोई नहीं जानता. इंटेलीजेंट् लोग भी कई बार इमोशंस में बहकर कुछ ऐसी मिस्टेक्स कर बैठते है जिसका उन्हें जिंदगी भर रिग्रेट रहता है.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n1.&nbsp;&nbsp; &nbsp;इस बुक से हम क्या सीखेंगे?</p>\r\n\r\n<p><br />\r\nये बुक हमें इंटेलीजेंट इमोशंस के बारे में बताती है, इस बुक में हम इमोशंस मैनेजमेंट की कुछ स्पेशल टेक्नीक्स के बारे में सीखेंगे. हम सीखेंगे कि कि लाइफ में एमपेथेटिक और मोटीवेट होना कितना ज़रूरी है जिससे दूसरो के साथ हमारा रिलेशनशिप और भी स्ट्रोंग और बैटर हो सकता है. ये बुक सही मायनों में एक सेल्फ इम्प्रूवमेंट हेल्प बुक है.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?</p>\r\n\r\n<p><br />\r\nजो लोग हाई आईक्यू लेवल होने के बावजूद बात बात पर इमोशनल हो जाते है, ये बुक खास उनके लिए ही है. इमोशनल होना कोई बुरी चीज़ नहीं है लेकिन इमोशंस हम पर हावी ना हो इस चीज़ हो समझने में ये बुक आपकी मदद करती है.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n3.&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है?&nbsp;</p>\r\n\r\n<p><br />\r\n7मार्च, 1946 में जन्मे डैनियल गोलमेन एक ऑथर और साइंस जर्निस्ल्ट है. उन्होंने 12 सालो तक न्यू यॉर्क टाइम्स के लिए ब्रेन एंड बिहेविरिय्ल साइंस पर आर्टिकल्स लिखे है. 1995 में उनकी बुक इमोशनल इंटेलीजेन्स आई थी जो पूरे दो साल तक न्यू यॉर्क टाइम्स की बेस्ट सेलर बुक रही. गोलमेन ने कई और टोपिक्स पर भी बुक्स लिखी है जैसे सेल्फ डिसेप्शन, सोशल एंड इमोशनल लर्निंग, ट्रांसपेरेंसी, मेडीटेशन वगैरह.<br />\r\n&emsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Daniel Goleman",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 24707,
            "comment": 2992,
            "listen": 1177567,
            "category": "[\"1\",\"2\",\"22\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/2Qo1KUK",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_55_1604858755.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/160485874796.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 121,
            "title": "The Last Lecture",
            "description": "<p>The Last Lecture</p>\r\n",
            "shortDescription": "<p>ये बेस्ट सेलर &nbsp;बुक 2007 में रैंडी पॉश द्वारा दी &nbsp;गयी इंस्पायरिंग &nbsp;लेक्चर के ऊपर लिखी गयी है. ये उन्होंने पैंक्रियास के कैंसर से&nbsp;मरने के कई महीने पहले दिया था. मैसेज ये है कि अपने बचपन के सपनों का&nbsp;पीछा करें और अपनी क्रिएटिविटी को बहने दें. गर आपको साहस, होप और&nbsp;इंस्पिरेशन &nbsp;की ज़रुरत है, तो ये बुक आपके लिए &nbsp;है.</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिये</strong></p>\r\n\r\n<p>बिजनेसमैन, मार्केटिंग स्टाफ, जो बिज़नेस ओनर बनने &nbsp;की&nbsp;इच्छा रखते हैं, यंग प्रोफेशनल्स&nbsp;</p>\r\n\r\n<p><strong>आँथऱ के बारे में</strong></p>\r\n\r\n<p>रैंडी पॉश कार्नेगी मेलन यूनिवर्सिटी &nbsp;में प्रोफेसर और कंप्यूटर साइंस में पीएचडी हैं.&nbsp;2007 में, रैंडी &quot;रियली अचीविंग योर चाइल्डहुड ड्रीम्ज़&quot; टाइटल &nbsp;वाले अपने लेक्चर के कारण पॉपुलर हुए . 2008 में पैंक्रियास &nbsp;के कैंसर से उनकी मृत्यु हो गई लेकिन उनकी बातें और उनकी जीवन की कहानी लोगों को इंस्पायर &nbsp;करती रही.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Jeffrey Zaslow and Randy Pausch",
            "background_color": "#5b0f00",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 872,
            "comment": 17,
            "listen": 75525,
            "category": "[\"1\",\"11\",\"12\",\"16\",\"28\",\"29\",\"30\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/3b6nVqG",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_121_1604899826.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048998176446.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 53,
            "title": "Creativity, Inc.: Overcoming the Unseen Forces That Stand in the Way of True Inspiration",
            "description": "<p>Creativity, Inc.: Overcoming the Unseen Forces That Stand in the Way of True Inspiration</p>\r\n",
            "shortDescription": "<p>अगर आप एक कंपनी के मैनेजर हैं, तो आपको ये बुक अपने काम की लगेगी &nbsp;<br />\r\nपिक्सर एनीमेशन मूवीज बनाते हैं जो सुपर हिट रही हैं. इस बुक में, आप पिक्सार&nbsp;<br />\r\nके प्रेसिडेंट एड कैटमल से सीखेंगे. आप अपनी टीम में क्रिएटिविटी को कैसे बढ़ावा दे सकते हैं? आप मेंबर्स को बोलने के लिए कैसे एंकरेज कर सकते हैं? आप अच्छा&nbsp;<br />\r\nकम्युनिकेशन और अच्छी लीडरशिप कैसे बना सकते हैं? ये इस बुक क्रिएटिविटी इंक के कुछ विचार हैं.</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>मैनेजर्स, टीम लीडर्स, एग्जीक्यूटिव ,रेगुलर&nbsp;<br />\r\nएम्प्लॉईज़, बिज़नेस ओनर्स&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>एमी वालेस एक राइटर &nbsp;और एडिटर हैं. एड कैटमूल पिक्सर और डिज्नी एनीमेशन स्टूडियो के पूर्व प्रेजिडेंट हैं. वो एक कंप्यूटर साइंटिस्ट हैं जिन्होंने 3 डी&nbsp;<br />\r\nएनिमेशन ग्राफिक्स में बहुत बड़ा योगदान दिया था. &nbsp;एड क्रिएटिव सहयोग और टीम&nbsp;<br />\r\nमैनेजमेंट में भी इम्पोर्टेन्ट रोल निभाते हैं &nbsp;.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Amy Wallace and Edwin Catmull",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 2785,
            "comment": 214,
            "listen": 561859,
            "category": "[\"2\",\"11\",\"12\",\"25\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/2U0fzew",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_53_1604858644.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048586351954.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 52,
            "title": "Awaken The Giant Within ",
            "description": "<p>Awaken The Giant Within&nbsp;</p>\r\n",
            "shortDescription": "<p>क्या आपको ऐसा लगता है कि आपकी ज़िन्दगी बस गुज़रती जा रही है? क्या आप और भी ज़्यादा पाना &nbsp;चाहते हैं और ज़्यादा बनना चाहते हैं? फिर तो ये बुक आपके&nbsp;<br />\r\nलिए ही है.टोनी रॉबिंस आपको ऐसे प्रिंसिपल्स सिखाएंगे जो आपको नींद से जगाकर आपमें एक नया जोश भर देगा. समय है चीज़ों को कण्ट्रोल करने का. ये आपके विचारों और कार्यों को सही दिशा दिखाने का समय है. ये आपके डेस्टिनी को बनाने का समय है. ये अल्टिमेट सक्सेस फॉर्मूला आपको वो आदमी बनने के लिए गाइड करेगा जो आप बनना चाहते हैं.</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>उन लोगों के लिए जो ज़्यादा अचीव करना चाहते हैं,&nbsp;<br />\r\nजो अपने गोल्स को अचीव नहीं कर पाए हैं, जो लोग होप&nbsp;<br />\r\nखो चुके हैं और निराश हो गए हैं&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>टोनी रॉबिंस 6 बेस्ट सेलिंग बुक्स &nbsp;के ऑथर &nbsp;हैं. वो &nbsp;एक बिजनेसमैन और मोटिवेशनल स्पीकर &nbsp;हैं. वो &nbsp;अमेरिका में इम्पोर्टेन्ट लाइफ और बिज़नेस स्ट्रैटेजिस्ट&nbsp;<br />\r\nहैं. अपनी बुक्स के अलावा, वो अपने लाइव सेमिनार और ट्रेनिंग प्रोग्राम्स के लिए भी जाने जाते हैं .</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Tony Robbins",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 3190,
            "comment": 500,
            "listen": 356084,
            "category": "[\"11\",\"16\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/3b3vOwS",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_52_1604858595.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048585757902.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 51,
            "title": "Chanakya Neeti",
            "description": "<p>Chanakya Neeti</p>\r\n",
            "shortDescription": "<p>इस बुक में लीडरशिप, पॉलिटिक्स, इकोनॉमिक्स और सोसाइटी के प्रिंसिपल्स&nbsp;<br />\r\nके बारे में बताया गया है. अगर आप गवर्मेन्ट ऑफिसर &nbsp;या सिविल सर्वेंट बनना&nbsp;<br />\r\nचाहते हैं तो ये बुक आपको पढ़नी चाहिए. ये आपको करप्शन से बचना, एक अच्छा&nbsp;<br />\r\nलीडर बनना और लोगों के हित में कैसे काम करना है ये सिखाएगी. &nbsp;&nbsp;</p>\r\n\r\n<p><strong>ये बुक किसे पढनी चाहिये ?</strong></p>\r\n\r\n<p>स्टूडेंट्स, टीचर्स, जो पॉलिटिशियन बनना चाहते हैं,&nbsp;<br />\r\nगवर्मेंट सर्वेन्ट्स और सिविल &nbsp;सर्वेन्ट्स.&nbsp;</p>\r\n\r\n<p><strong>आँथर के बारे में</strong></p>\r\n\r\n<p>चाणक्य पुराने समय के हिंदू फिलोसोफर, इकोनॉमिक्स के पंडित और शाही सलाहकार थे. उन्होंने भारत में पोलिटिकल साइंस और इकोनॉमिक्सकी शुरुआत की थी. मौर्य एम्पायर को बनाने के लिए चाणक्य ने सम्राट चंद्रगुप्त की मदद की थी.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Chanakya Neeti",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 41490,
            "comment": 1943,
            "listen": 2129181,
            "category": "[\"1\",\"2\",\"18\",\"19\",\"25\",\"32\",\"34\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/39YuiMu",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_51_1605890935.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16059563536441.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 50,
            "title": "Building a StoryBrand: Clarify Your Message So Customers Will Listen",
            "description": "<p>Building a StoryBrand: Clarify Your Message So Customers Will Listen</p>\r\n",
            "shortDescription": "<p>अपना मैसेज क्लियर रखे ताकि कस्टमर सुन सके.&nbsp;</p>\r\n\r\n<p><br />\r\n1.&nbsp;&nbsp; &nbsp;इस बुक से हम क्या सीखेंगे?&nbsp;</p>\r\n\r\n<p><br />\r\nइस बुक में आप एस बी 7 फ्रेम वर्क के बारे में सीखेंगे. आप उस परफेक्ट स्क्रिप्ट के बारे में जानेगे तो आप अपनी मार्केटिंग में यूज़ कर सकते है. आप अपने कस्टमर्स का अटेंशन पाने का बेस्ट तरीका जान सकते है और एक इफेक्टिव मार्केटिंग केम्पेन क्रियेट करना सीख सकते है.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?</p>\r\n\r\n<p><br />\r\nअगर आप खुद का एक बिजनेस चला रहे है और आपको ये नहीं पता कि अपने प्रोडक्ट्स की इफेक्टिव मार्केटिंग कैसे करे तो ये बुक आपके लिए ही है. प्रोडक्ट्स क्रियेट करना बड़ी बात नहीं है, मैटर ये करता है आपका प्रोडक्ट राईट कस्टमर तक कैसे पहुंचे. तो इसकी जानकरी लेने के लिए ये बुक एक बार पढकर देखे.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n3.&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है?&nbsp;</p>\r\n\r\n<p><br />\r\nये बुक लिखी है डोनाल्ड मिलर ने जो न्यूयॉर्क टाइम्स के बेस्ट सेलर ऑथर्स रह चुके थे, उन्होंने टोटल सेवन बुक्स लिखी जो हाईली पोपुलर हुई. उनका जन्म 1944 में अमेरिका में हुआ था और प्रोफेशन से वो एक बायोग्राफर और हिस्टोरियन थे.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Donald Miller",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 6079,
            "comment": 506,
            "listen": 397218,
            "category": "[\"2\",\"25\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/2U2PFXz",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_50_1604858551.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048585438893.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 48,
            "title": "Unbroken : A World War II Story of Survival, Resilience, and Redemption",
            "description": "<p>Unbroken: A World War II Story of Survival, Resilience, and Redemption</p>\r\n",
            "shortDescription": "<p>ये स्टोरी है लुइ जम्पेरीनी जिसकी डाई हार्ड स्पिरिट ने उसे अनब्रोकन बना दिया था. वो सही मायनो में एक फाईटर था. एक फ़ास्ट पेस रेसर से लेकर एक वॉर हीरो बनने तक लुइ ने अपनी लाइफ में क्या कुछ नहीं देखा. अगर ये बोला जाए कि उसने एक ही जिंदगी में कई सारी जिंदगियां जी ली थी, तो कुछ गलत नहीं होगा. उसका उसके जैसे हौसंला हर किसी के पास नहीं होता और यही चीज़ उसे औरो से अलग बनाती थी.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n1.&nbsp;&nbsp; &nbsp;ये बुक हमे क्या सिखाएगी?</p>\r\n\r\n<p><br />\r\nएक बार इस बुक को पढना शुरू करो, आप पूरी बुक खत्म किये बिना रह ही नहीं पाएंगे. लुइ की एडवेंचर और बहादुरी से भरी रियल लाइफ स्टोरी आपके अंदर के फाइटर को जगा देगा. जो लोग लाइफ की छोटी-मोटी उलझनों से घबरा जाते है उनके लिए तो ये किताब बेस्ट है.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?</p>\r\n\r\n<p><br />\r\nजम्पेरीनी की स्टोरी सबके लिए इन्स्प्रिरेशनल है, चाहे बड़े हो या बच्चे. हमे इस बुक में वर्ल्ड वॉर की रियल तस्वीर दिखती है. वॉर कभी भी अच्छी नहीं होती, ये इंसान को इंसानियत का सबसे बड़ा दुश्मन बना देती है. लेकिन लुइ ने कभी भी किसी को नुकसान नहीं पहुँचाया बल्कि उसे हद से ज्यादा टार्चर सहना पड़ा. लेकिन उसने मुश्किलों को जिस ब्रेवरी से फेस किया वो अपने आप में बड़ी बात है.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n3.&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है ?</p>\r\n\r\n<p><br />\r\nअनब्रोकन की ऑथर लौरा हिलेनब्रांड एक अमेरिकन ऑथर है जो बुक्स और मैगजीन आर्टिकल्स लिखती है. अनब्रोकन उनकी बेस्ट सेलिंग नॉन-फिक्शन बुक्स में से एक है. उनका जन्म 15, मई 1967 में हुआ था. &nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Laura Hillenbrand",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 878,
            "comment": 302,
            "listen": 297646,
            "category": "[\"12\",\"16\",\"28\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/2w5JLf3",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_48_1604858426.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048584175125.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 38,
            "title": "Talk Like TED",
            "description": "<p>Talk Like TED</p>\r\n",
            "shortDescription": "<p>कुछ लोग वाकई में कमाल के स्पीकर होते है, उनकी कम्यूनिकेशन स्किल देख कर लगता है कि काश हम भी इस तरह बोल पाते. लेकिन क्या आपको पता है कि एक इफेक्टिव कम्यूनिकेशन स्किल्स हर कोई सीख सकता है. टॉक लाइक टेड एक ऐसी बुक है जो आपको पब्लिक स्पीकिंग के खास सीक्रेट बताने वाली है जिसे पढकर हर कोई अपने अंदर वो कांफिडेंस बिल्ड कर सकता है कि पब्लिक स्पीकिंग उसके लिए केक वाक् की तरह ईजी हो जायेगी.&nbsp;</p>\r\n\r\n<p><br />\r\n1.&nbsp;&nbsp; &nbsp;इस बुक से हम क्या सीखेंगे?</p>\r\n\r\n<p><br />\r\nहर स्पीकर का एक डिफरेंट अप्रोच है, फिर भी उनमे कुछ केरेक्टरस्टिक कॉमन है- नोवेल्टी, इमोशन और मेमोरेबिलिटी. जो चीज़ स्टैंड आउट करती है, मेमोरेबल होती है. लोगो को डेली रूटीन से कुछ हटकर स्पेशल और डिफरेंट चीज़े पसंद आती है. इस बुक में ऐसे की- पॉइंट्स है जो आपको एक कमांडेबल स्पीकर बनने में हेल्प करेंगे जैसे की:</p>\r\n\r\n<p><br />\r\n●&nbsp;&nbsp; &nbsp;नोवेल्टी&nbsp;<br />\r\n●&nbsp;&nbsp; &nbsp;इमोशंस<br />\r\n●&nbsp;&nbsp; &nbsp;बीइंग मेंमोरेबल&nbsp;<br />\r\n●&nbsp;&nbsp; &nbsp;लोगोस&nbsp;<br />\r\n●&nbsp;&nbsp; &nbsp;एथोस&nbsp;<br />\r\n●&nbsp;&nbsp; &nbsp;पाथोस&nbsp;</p>\r\n\r\n<p><br />\r\nइसके अलावा और भी कई सारे टिप्स और आईडियाज है जो आप इस बुक में पढेंगे.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?</p>\r\n\r\n<p>अगर आपको भी पब्लिक स्पीकिंग से डर लगता है तो एक बार ये बुक ज़रूर पढ़े, हो सकता है कि उसके बाद पब्लिक स्पीकिंग आपके लिए एक बड़ी मजेदार चीज़ बन जाए. ये बुक वर्किंग पर्सन, स्टूडेंट्स, मैनेजर्स&nbsp;मोटीवेशनल स्पीकर्स, सबके काम आ सकती है. इसकी थ्य्रोरीज रियल लाइफ में प्रेक्टिस करके आप भी अपनी कम्यूनिकेशंन स्किल्स इम्प्रूव कर सकते है.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n3.&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है ?</p>\r\n\r\n<p>टॉक लाइक टेड के ऑथर कारमाईन गेलो की बेस्ट सेलर्स बुक लिस्ट काफी लम्बी है. 26 जुलाई 1965 में जन्मे कारमाईन एक अमेरिकन ऑथर, कोलमनिस्ट, और की-नोट स्पीकर है. वो फ़ोर्ब्स. कॉम के लिए आर्टिकल भी लिखते है. राइटर बनने से पहले वो एक न्यूज एकंर और जर्नलिस्ट थे.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Carmine Gallo",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 2667,
            "comment": 651,
            "listen": 711489,
            "category": "[\"1\",\"2\",\"18\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2TWQqRH",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_38_1604851163.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048475454393.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 37,
            "title": "Switch: How to Change Things When Change Is Hard",
            "description": "<p>Switch: How to Change Things When Change Is Hard</p>\r\n",
            "shortDescription": "<p>क्या आप भी किसी बुरी आदत से परेशान है? क्या आप कुछ न्यू हैबिट्स डेवलप करना चाहते है जो आपके लिए फायदेमंद हो? क्या आप भी ये मानते है कि लाइफ में सिर्फ चेलेन्जेस है ? या आपको कोई न्यू चेंज या न्यू एनवायरमेंट में एडाप्ट करना मुश्किल लगता है. अगर आपके माइंड में भी यही सवाल उठ रहे है और आप उन सवालों के जवाब ढूढ़ रहे है तो ये बुक &ldquo;स्विच&rsquo; आपकी हेल्प कर सकती है. क्योंकि इस बुक में रियललाइफ सिचुएशन से निबटने के असरदार नुस्खे दिए गये है&ndash;जिन्हें आप प्रेक्टिकली अपनी लाइफ में इम्पलीमेंट कर सकते है.&nbsp;</p>\r\n\r\n<p><br />\r\n1.&nbsp;&nbsp; &nbsp;हमे ये बुक क्या सिखाएगी?&nbsp;</p>\r\n\r\n<p><br />\r\nएक ओल्ड बुद्धिस्ट टीचिंग के हिसाब से हर इंसान के अंदर दो पार्ट्स होते है &ndash; द राइडर और द एलिफेंट. द राइडर पार्ट इंसान का कोल्ड और रेशनल पार्ट है. ये पार्ट प्लानिंग करता है, शेड्यूल्स बनाता है और मैथ सोल्व करंता है वही हमारा एलिफेंट पार्ट इमोशनल होता है जो इम्पल्सिव और हेस्टी है. एलिफेंट और राइडर ये दोनों पार्ट अगर साथ मिलकर काम करे तभी इंसान लाइफ में एक बेलेंस पाथ ढूंढ सकता है. और ये पाथ हमारे इक्वेशनमें थर्ड एलिमेंट है और ये उस एनवायरमेंट को रीप्रजेंट करता है जिसने एलिफेंट और राइडर दोनों को घेरा हुआ है. हीथ ब्रदर्स हमे यही सिखाना चाहते है कि लाइफ में चेंज की पोटेंशियल डेवलपमेंट के लिए ये तीनो ही पार्ट एक्स्ट्रीमली इम्पोर्टेंट है.&nbsp;</p>\r\n\r\n<p><br />\r\n2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?</p>\r\n\r\n<p><br />\r\nहर कोई इंसान इस बुक का बेनिफिट ले सकता है क्योंकि ये बुक लाइफ के सभी एस्पेक्ट में काम आ सकती है. इस बुक से हम अपने इमोशंस और अपनी लोजिकल थिंकिंग को बेलेंस करके चलना सीख सकते है.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>3.&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है?</p>\r\n\r\n<p><br />\r\nइस बुक के ऑथर चिप और डेन हीथ बेस्ट सेलर् ऑथर्स है. चिप स्टैंडफोर्ड ग्रेजुएट स्कूल ऑफ़ बिजनेस में प्रोफेसर है वही डेन ड्यूक यूनिवरसिटी के केस सेंटर के सीनियर फेलो है. अब तक दोनों भाइयो ने मिलकर 4 बुक्स लिखी है और ये चारो ही बुक्स न्यू यॉर्क टाइम्स की बेस्ट सेलर्स रही है.&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Chip Heath and Dan Heath",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 5530,
            "comment": 908,
            "listen": 851929,
            "category": "[\"1\",\"13\",\"27\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/39W1gNo",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_37_1604847513.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048475079333.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 33,
            "title": "F.U. Money: Make As Much Money As You Damn Well Want And Live Your LIfe As YOu Damn Well Please!",
            "description": "<p>F.U. Money: Make As Much Money As You Damn Well Want And Live Your LIfe As YOu Damn Well Please!</p>\r\n",
            "shortDescription": "<p>क्या आप रेट रेस से तंग आ चुके है, क्या आप भी यही सोचते है कि काश ज्यादा पैसा और ज्यादा टाइम होता, क्या आप अब और वर्क नहीं करना चाहते? अगर आपका जवाब हाँ है तो कुछ मत सोचो, बस एफ.यू. मनी एक बार पढके देखो आपको अपने सारे सवालो का जवाब मिल जाएगा.&nbsp;</p>\r\n\r\n<p><br />\r\n1.&nbsp;&nbsp; &nbsp;इस बुक से हम क्या सीखेंगे?&nbsp;</p>\r\n\r\n<p><br />\r\nये बुक आपको सिखाएगी कि एक कम्प्लीट लाइफ जीने का ड्रीम सच हो सकता है अगर आप पैसे के पीछे ना भागकर पैसे को अपने पीछे भगाए तो. जो कम्फर्ट, लक्जरी आप अपनी लाइफ से चाहते है वो सब आपका हो सकता है.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>हर वो इंसान जो एक कम्फर्टबल, ल्क्ज्यूरिय्स लाइफ जीना चाहता है और वो भी पैसे की परवाह किये वगैर. एफ.यू. मनी आपको पैसे कमाने के ऐसे बेहतरीन तरीको के बारे में बताएगी जो आपने सोचे भी नहीं होंगे. तो सोच क्या रहे है? आज ही ये बुक खरीदो और अपनी लाइफ को एक यू टर्न दो.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>3.&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है?&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>इंटरनेशल एंटप्रेन्योर, बेस्ट सेलर ऑथर और एक सेल्फ मेड मल्टी मिलेनियर डैन लोक ने ये बुक लिखी है. वो एक चाइनीज़ केनेडियन बिजनेस मेग्नेट है जो 24 नवंबर, 1981 में पैदा हुए थे. वो डिफरेंट बिजनेस वेंचर वाली 15 कंपनीज में को-फाउंडर या पार्टनर भी है. ये कंपनीज लक्जरी गुड्स, डिजिटल मार्केटिंग और एजुकेशन इंडस्ट्रीज में डील करती है.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Dan Lok",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 9653,
            "comment": 1055,
            "listen": 612840,
            "category": "[\"2\",\"25\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/3a0iIjH",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_33_1604860905.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048608876035.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 28,
            "title": "The 10X Rule: The Only Difference Between Success and Failure",
            "description": "<p>The 10X Rule: The Only Difference Between Success and Failure</p>\r\n",
            "shortDescription": "<p>10X रूल कहता है कि जो भी आप लाइफ में अचीव करना चाहते हो उसके लिए 10X टारगेट सेट करो और फिर उन टारगेट्स पर 10X एक्शन लो. ज़्यादातर लोगो के ग्रेट सक्सेस अचीव् ना कर पाने की वजह है कि वो अपने लिए ज्यादा हाई गोल्स सेट नहीं करते. अगर आपको अपने सपने पूरे करने है तो उसके लिए मैसिव एक्शन लो. इस बुक में आपको ऐसे ही कई इम्पोर्टेंट की-लेंसस और आईडियाज मिलेंगे जो आपकी लाइफ में ग्रेट चेंजेस ला सकते है.&nbsp;</p>\r\n\r\n<p><br />\r\n1.&nbsp;&nbsp; &nbsp;इस बुक से हम क्या सीखेंगे ?</p>\r\n\r\n<p><br />\r\nइस बुक से हम सीखेंगे कि जो गोल्स पहले आपको इम्पॉसिबल लगते थे, उन्हें कैसे अचीव किया जाए. अपनी लाइफ में ग्रेट हैप्पीनेस और सेटिसफेक्शन कैसे लाए.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?</p>\r\n\r\n<p><br />\r\nहर वो इंसान जो एक सक्सेसफुल एंटप्रेन्योर बनना चाहता है या सेल्फ डिपेंडेट बनना चाहता था उसे ये बुक जरूर पढनी चाहिए. ये बुक आपको कई ऐसे आईडियाज देगी जो आपको एक मैसिव एक्शन लेकर 10X सक्सेस अचीव करने में हेल्प करेगी.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>3.&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है?</p>\r\n\r\n<p><br />\r\n10X रूल बुक के ऑथर है ग्रांट कार्डोंन जो एक फेमस इंटरनेशनल सेल्स ट्रेनर, रियल एस्टेट इन्वेस्टर और एक सक्सेसफुल मोटीवेश्नल स्पीकर है. वो 21 मार्च 1958 में यू.एस. के लेक चार्ल्स में पैदा हुए थे. उनकी स्पेशिलीटी है कि वो एक मल्टी टेलेंटेड पर्सनेलिटी है जो न्यू यॉर्क टाइम्स के बेस्ट सेलर ऑथर की लिस्ट में शामिल होने के साथ ही रेडियो शो कार्डोंन शो के होस्ट भी है.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Grant Cardone",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 16236,
            "comment": 1463,
            "listen": 1101129,
            "category": "[\"2\",\"11\",\"13\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2vvls9T",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_28_1604847274.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048472618073.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 10,
            "title": "Galileo Galilei",
            "description": "<p><span style=\"font-size:16px\">Galileo Galilei</span></p>\r\n",
            "shortDescription": "<p><span style=\"font-size:16px\">15 फरवरी,1564 में पीसा में पैदा हुए गैलीलियो गैली एक ग्रेट इटेलियन एस्ट्रोनोमर, फिजिशियन और इंजीनियर थे जिन्हें फादर ऑफ़ मॉडर्न फ़िजिक्स भी कहा जाता है. उन्होंने थर्मोस्कोप और कई सारे मिलिट्री कम्पास इन्वेंट किये थे जो उनके टाइम की एक ग्रेट अचीवमेंट मानी जाती है. वैसे तो उनकी अचीवमेंट्स की लिस्ट काफी बड़ी है लेकिन मॉडर्न एस्ट्रोनोमी में उनका बहुत बड़ा कंट्रीब्यूशन रहा है. उनकी कुछ महान अचीवमेंट्स में से टेलीस्कोपिक ओब्ज़ेरवेशन ऑफ़ फेसेस ऑफ़ वीनस, फोर लार्जेस्ट सेटेलाईट ऑफ़ ज्यूपिटर, ओब्ज़ेरवेशन ऑफ़ सैटर्न रिग्स और सनस्पॉट्स ऐनालिसिस शामिल है. ये बुक उनकी बायोग्राफी है जिसमे हमे उनके टाइम और उनकी लाइफ के बारे में काफी कुछ सिखने को मिलता है.&nbsp;</span></p>\r\n\r\n<p><br />\r\n<span style=\"font-size:16px\">1.&nbsp;&nbsp; &nbsp;इस बुक से हम क्या सीखेंगे ?&nbsp;</span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:16px\">&bull;&nbsp;&nbsp; &nbsp;ये बुक हमे बताती है कि इटेलियन रेनेसिस में लाइफ कैसी थी.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;कैसे स्टूडेंट मास्टर बना ?<br />\r\n&bull;&nbsp;&nbsp; &nbsp;चर्च का अपोजिशन&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;कंट्रोवर्शियल थ्य्रोरीज़<br />\r\n&bull;&nbsp;&nbsp; &nbsp;गैलीलियो गैली का ट्रायल&nbsp;</span></p>\r\n\r\n<p><br />\r\n<span style=\"font-size:16px\">और इसके अलावा बहुत कुछ इस बुक में है जिससे आपको पता चलेगा कि उस टाइम के साइंटिस्ट और प्रोग्रेसिव थिंकर किस तरह हर चीज़ को साइंस के व्यूपॉइंट से देखते थे और अपनी न्यू डिस्कवरीज के थ्रू वर्ल्ड में चेंजेस लाना चाहते थे. हालाँकि इसके लिए उन्हें चर्च और किंगडम की नाराज़गी भी झेलनी पड़ती थी और कई बार तो उन्हें पनिशमेंट भी मिलती थी. लेकिन ये ग्रेट पर्सनेलिटीज सदियों की घिसीपिटी सोच से आगे बढकर अपना काम करते रहे.&nbsp;</span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:16px\">2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?&nbsp;</span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:16px\">हर वो इंसान जो इस महान एस्ट्रोनोमर की लाइफ से इन्फ्लुएंश है और गैलीलियो की लाइफ को करीब से जानना चाहता है उसे ये बुक पढनी चाहिए. ये बुक स्टूडेंट्स को भी काफी इंस्पायर करती है.&nbsp;</span></p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": " Estefania Wenger",
            "background_color": "#434343",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 8427,
            "comment": 1165,
            "listen": 418760,
            "category": "[\"1\",\"12\",\"28\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/33rcDKR",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_10_1604861109.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048610847743.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 85,
            "title": "Faster Than Lightning: My Autobiography",
            "description": "<p>Faster Than Lightning: My Autobiography</p>\r\n",
            "shortDescription": "<p>उसेन बोल्ट इस दुनिया के सबसे तेज़ दौड़ने वाले आदमी हैं. वो ओलंपिक गोल्ड&nbsp;मेडलिस्ट और वर्ल्ड रिकॉर्ड ब्रेकर भी हैं. वो इसे कैसे हासिल कर पाए? उनकी &nbsp;शुरुआत कैसे हुई? कई बार ऐसा भी हुआ कि उसैन बोल्ट फेल भी हुए, उन्होंने जैसे हार मान ली थी. लेकिन फिर भी, वो दौड़ते रहे. इस बुक में, आपको पता चलेगा कि कैसे उसैन बोल्ट औरों से इतना आगे निकल गए. अगर आप एक सक्सेसफुल एथलीट बनना चाहते हैं, तो ये बुक आपके लिए है.</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिये</strong></p>\r\n\r\n<p>जो एथलिट /स्पोर्टमैन बनना चाहते हैं, जिन्हें स्पोर्ट्स पसंद है, वो &nbsp;स्पोर्ट्समैन जो ट्रेनिंग ले रहे हैं. &nbsp;</p>\r\n\r\n<p><strong>आँथर के बारे में</strong></p>\r\n\r\n<p>उसैन बोल्ट अब तक के सबसे महान और तेज़ दौड़ने वाले इंसान हैं. वो वर्ल्ड &nbsp;रिकॉर्ड होल्डर हैं और उन्होंने 8 बार ओलंपिक में गोल्ड मैडल जीता है. वो &nbsp;11 बार &nbsp;वर्ल्ड &nbsp;चैंपियन भी रहे हैं. 2009 में, बोल्ट को ऑर्डर ऑफ जमैका से सम्मानित&nbsp;<br />\r\nकिया गया था. वो इस अवार्ड को पाने वाले सबसे कम उम्र के आदमी हैं.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Matthew W. Allen and Usain Bolt",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 7786,
            "comment": 1021,
            "listen": 453155,
            "category": "[\"1\",\"11\",\"12\",\"16\",\"23\",\"28\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/2WndwlZ",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_85_1604861206.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048611858662.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 123,
            "title": "Losing My Virginity",
            "description": "<p>Losing My Virginity</p>\r\n",
            "shortDescription": "<p>प्रोब्लम्स का सामना करना, ज़िन्दगी को ज़्यादा से ज़्यादा अच्छा बनाना, रिस्क लेना,&nbsp;मज़े करना - कुछ ऐसी ही बातें आप रिचर्ड ब्रैनसन से सीखेंगे. वो &nbsp;एक बिलिअनेर ,&nbsp;एक बिजनेसमैन , एक साहसी, एक फैमिली मैन और एक परोपकारी आदमी हैं.&nbsp;इस बुक में, आप ये &nbsp;जानेंगे कि कैसे रिचर्ड ने अपने बिज़नेस को &nbsp;और वर्जिन ब्रांड को इतना आगे बढ़ाया और कैसे वो ज़िन्दगी को &nbsp;पूरी तरह मज़े ले कर खुल कर जीते हैं. अगर आप एक सफल बिजनेसमैन बनने की इच्छा &nbsp;रखते &nbsp;हैं, तो ये बुक आपको ज़रूर पढ़नी चाहिए.&nbsp;</p>\r\n\r\n<p><strong>य़ह बुक किसे पढनी चाहिये</strong></p>\r\n\r\n<p>बिजनेसमैन, मार्केटिंग स्टाफ, जो बिज़नेस ओनर बनने &nbsp;की&nbsp;इच्छा रखते हैं, यंग प्रोफेशनल्स&nbsp;</p>\r\n\r\n<p><strong>आँथऱ के बारे में</strong></p>\r\n\r\n<p>रिचर्ड ब्रैनसन वर्जिन ग्रुप के ओनर &nbsp;और फाउंडर &nbsp;हैं. वो &nbsp;एक फेमस बिजनेसमैन , इन्वेस्टर &nbsp;और फिलांथ्रोपिस्ट . उन्होंने सस्टेनेबल एनर्जी, LGBT राइट्स, चाइल्ड वेलफेयर और वाइल्डलाइफ प्रोटेक्शन जैसे बहुत सारे मुद्दों को सपोर्ट किया है.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Richard Branson",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 183,
            "comment": 15,
            "listen": 97658,
            "category": "[\"2\",\"25\",\"29\",\"30\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/33okusF",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_123_1604899898.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048998628192.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 118,
            "title": "Convert 2.0",
            "description": "<p>Convert 2.0</p>\r\n",
            "shortDescription": "<p>एक एंट्प्रेन्योर होने के नाते आप हमेशा अपना बिजनेस इम्प्रूव करने के तरीके ढूंढते रहते होंगे. और हायर प्रॉफिट के लिए आप ज्यादा एडवरटीज़मेंट्स भी खरीदते होंगे. और आप अपने बिजनेस प्रोसेस को इम्प्रूव करने के लिए भी कुछ सोचते होंगे. लेकिन अगर इससे ज्यादा एफिशिएंट तरीका आपको मिल जाये तो ? एक ऐसा आसान सा रास्ता जिससे आप ज्यादा प्रॉफिट कमा सके ? और सबसे बढ़कर अगर आप अपनी कंपनी की रेपुटेशन बढ़ा सके ? यहाँ हम बात कर रहे है कन्वर्ट की जो इसी बारे में है. इसमें आप कांसेप्ट्स सीखेंगे जिससे आपको और आपके बिजनेस को काफी बेनिफिट होगा. ये कॉन्सेप्ट्स हमेशा ही इफेक्टिव प्रूव हुए है और यही लेखक फ्रेंक कर्न अपने क्लाइंट्स को सिखाते है|</p>\r\n\r\n<p>ये बुक किसे पढ़नी चाहिए ?</p>\r\n\r\n<p>1) हर एक टीम लीडर ?<br />\r\n2) जो इंसान ऑनलाइन बिज़नेस को सीखना चाहता है ?<br />\r\n3) जो आसान तरीके से अपने बिज़नेस में ज़ादा प्रॉफिट कमाना चाहता है |<br />\r\n4) जो इंसान सिर्फ अपनी गलतियों से ही नहीं बल्कि एक्सपेरिएंस्ड लोगो की गलतियों से भी सीखना चाहता है |</p>\r\n\r\n<p>इस बुक के ऑथर कौन है ?</p>\r\n\r\n<p>फ्रेंक कर्न इंटरनेट मार्केटिंग में एक एक्सपर्ट और कंसल्टेंट है उन्होंने कई ऑनलाइन बिज्नेसेस को चलाने में अपने क्लाइंट्स की हेल्प की है. और इस बुक को लिखने के पीछे भी उनका यही एम है.</p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Frank Kern's",
            "background_color": "#5b0f00",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 13550,
            "comment": 28,
            "listen": 137217,
            "category": "[\"2\",\"25\",\"29\",\"30\",\"31\"]",
            "order": 9,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_118_1604892510.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048925035795.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 117,
            "title": "The Innovators",
            "description": "<p>The Innovators</p>\r\n",
            "shortDescription": "<p>क्या आपको पता है कंप्यूटर किसने इन्वेंट किया था ? इंटरनेट का इन्वेंशन कैसे हुआ? इंटेल और माइक्रोसॉफ्ट कैसे स्टार्ट हुए थे ? सिलिकोन वैली की हिस्ट्री क्या है ? अगर आपको ये सब नहीं पता तो इस बुक से आपको सब पता चल जाएगा. ये जो डिजिटल रेवोल्यूशन आज आप देख रहे है, कई सारे जीनियस, हैकर्स और गीक्स के कोलाब्रेशन का रिजल्ट है. और उनके इनोवेशंस इसलिए सक्सीड हो पाए क्योंकि उन्होंने मिलकर काम किया. उन्हें ऐसा नरचरिंग एनवायरमेंट (nurturing environment)मिला जहाँ वो फ्री होक अपने आईडिया शेयर कर सके और उन्हें रियेलिटी में बदल सके.&nbsp;</p>\r\n\r\n<p><br />\r\nये बुक किसे पढ़नी चाहिए ?</p>\r\n\r\n<p><br />\r\n1) वो इंसान जो जानना चाहता है की कंप्यूटर आखिर बनाया किसने था ?<br />\r\n2) जो सिलिकॉन वैली के बारे में जानना चाहता है &nbsp;?<br />\r\n3) वो इंसान जो ट्रांजिस्टर ,रेडियो, मिक्रोचिप्स और माइक्रोप्रोसेसर के बारे में जानना चाहता है .<br />\r\n4) हर एक इंटेलीजेंट इंसान .</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>इस किताब के ऑथर कौन है ?</p>\r\n\r\n<p><br />\r\nमुकेश अम्बानी के फेवरेट ऑथर ही इस बुक के ऑथर है &nbsp;जिनका नाम है वॉलटर इससेक्सोन | वालँटर एक फेमस अमेरिअकन ऑथर है जिन्होने बेस्ट सेलिगं बुक्स लिखी है जैसे की:-<br />\r\n1) लेओनार्दो डा विन्ची (Leonardo da Vinci). &nbsp;<br />\r\n2) स्टीव जॉब्स (Steve Jobs).<br />\r\n3) बेंजामिन फ्रानकीं (Benjamin Frankin)<br />\r\n4) अल्बर्ट आइंस्टीन (Albert Einstein).<br />\r\n5) हेनरी किसिंजर (Henry Kissinger)<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Walter Isaacson",
            "background_color": "#535353",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 8529,
            "comment": 329,
            "listen": 632783,
            "category": "[\"2\",\"14\",\"15\",\"22\",\"23\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/2WgX5I9",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_117_1604859847.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/160485984101.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 115,
            "title": "The Launch",
            "description": "<p>The Launch</p>\r\n",
            "shortDescription": "<p>क्या आपको बस एक ही हफ्ते में वन हंड्रेड thousand डॉलर कमाने का सीक्रेट जानना है. अगर आपका कोई ऑनलाइन बिजनेस है तो इसका सीक्रेट बस ये है कि आपके इस बिजनेस की लौन्चिंग सक्सेसफुल हो. आप जो भीं नया प्रोडक्ट निकाले वो एक ज़ोरदार धमाके के साथ स्टार्ट हो. यही ख़ास तरीका है एक धाँसू ऑनलाइन बिजनेस करने का जिससे आपको ढेर सारा प्रॉफिट कमाने का मौका मिल सकता है . इस बुक में आप जितने भी एंट्प्रेन्योर्स के बारे में पढेंगे उनकी स्टोरीज़ पढके आपको इस बात की पोसिबिलिटी समझ आएगी.</p>\r\n\r\n<p><strong>ये बुक किसे पढ़नी चाहिए ?</strong><br />\r\n1) वो इंसान जो ऑनलाइन बिज़नेस के बारे मे जानना चाहता है |<br />\r\n2) जो कस्टमर की साइकोलॉजी को समझ के कस्टमर बनाना चाहता है |&nbsp;<br />\r\n3) जो अपना प्रोडक्ट लांच करना चाहता है |</p>\r\n\r\n<p><strong>इस बुक के ऑथर कौन है ?</strong><br />\r\nJeff Walker एक अमेरिकन इंटरनेट मिलियनेयर है, जिन्होंने ऑनलाइन बिज़नेस करने का एक नया तरीका निकला है जिसे लांच कहते है | इनके बहुत सारे स्टूडेंट्स इनका मेथड उसे करके मिलियंस कमा चुके है | उम्मीद है की इनके इस तरीके से आप भी अपने बिज़नेस को बहुत आगे लेके जाएंगे |<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Jeff Walker",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 13450,
            "comment": 36,
            "listen": 136708,
            "category": "[\"2\",\"25\",\"29\",\"30\",\"31\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/2TULooW",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_115_1604891704.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048916712794.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 114,
            "title": "Tipping point : how little things can make a big difference",
            "description": "<p>Tipping point : how little things can make a big difference</p>\r\n",
            "shortDescription": "<p>क्या आपको कभी कोई वंडरफुल आईडिया आया जो आपको लगा कि काम कर सकता है, लेकिंन स्टार्ट करने के कुछ ही टाइम बाद आप ये सोच के डिसकरेज़ होने लगे कि अब आगे कैसे होगा? क्या आप जानना चाहेंगे कि फ्यूचर में अपने आईडियाज़ को मेटीरियलाइज कैसे किया जाये? तो ये जानने के लिए बने रहिये हमारे साथ क्योंकि हम आपको सो-कॉल्ड टिपिंग पॉइंट के सबसे इम्पोर्टेन्ट केरेक्टरस्टिक्स बताने वाले है.</p>\r\n\r\n<p><strong>ये बुक किसे पढ़नी चाहिए ?</strong><br />\r\n1) जोइंसान चाहता है की उसका आईडिया वायरल हो जाए .<br />\r\n2) वो इंसान जो जानना चाहता है की कोई भी आईडिया फेमस कैसे होता है .<br />\r\n3) हर एक बिजनेस मैन .</p>\r\n\r\n<p><strong>इस बुक के ऑथर कौन है ?</strong><br />\r\nMalcolm Gladwell एक फेमस कैनेडियन ऑथर, जर्नलिस्ट और एक पब्लिक स्पीकर है .इन्होने बहुत फेमस बुक्स लिखी है जैसे की :- ब्लिंक:- थे पावर ऑफ़ थिंकिंग विथाउट थिंकिंग , outliers :- दी स्टोरी ऑफ़ सक्सेस , what दी डॉगसॉ एंड other एडवेंचर्सेट्स.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Malcolm Gladwell",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 128,
            "comment": 32,
            "listen": 66778,
            "category": "[\"2\",\"25\",\"29\",\"30\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/2vprXuO",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_114_1604891625.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048916179676.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 113,
            "title": " Lean In: Women, Work, and the Will to Lead",
            "description": "<p>&nbsp;Lean In: Women, Work, and the Will to Lead</p>\r\n",
            "shortDescription": "<p>क्या आप जानना चाहते हैं कि शेरिल सैंडबर्ग गूगल के सीईओ और फेसबुक के सीओओ के रूप में कैसे सफल हुई ? 2011 में, फोर्ब्स पत्रिका ने शेरिल को विश्व की 100 सबसे शक्तिशाली महिलाओं में टॉप5 के रूप में लिस्ट किया। उसने यह कैसे किया? पुरुषों के द्वारा डोमिनेट की जाने वाली दुनिया में वह कैसे बढ़ीं?</p>\r\n\r\n<p>ये बुक किसे पढ़नी चाहिए ?<br />\r\n1) हर एक औरत या लड़की जो आगे बढ़ना चाहती है .<br />\r\n2) वो इंसान जो जानना चाहता है की एक लेडी कैसे दुनिया की सबसे फेमस कम्पनीज की टॉप पोजीशन में रही<br />\r\n3) हर एक बिजनेसमैन .</p>\r\n\r\n<p>इस बुक के ऑथर कौन है ?<br />\r\nSheryl Sandberg एक अमेरिकन सोशल मीडिया एग्जीक्यूटिव ,ऑथर और एक billionaire है | ये फेसबुक की COO है और leanin ऑर्ग की फाउंडर है | Sheryl फेसबुक की बोर्ड ऑफ़ डायरेक्टर्स में सबसे पहली महिला है |<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Nell Scovell and Sheryl Sandberg",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 5134,
            "comment": 9,
            "listen": 51959,
            "category": "[\"2\",\"25\",\"29\",\"30\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/33r2NIX",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_113_1604891584.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048915664996.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 112,
            "title": "Start With Why (English)",
            "description": "<p>Start With Why&nbsp;</p>\r\n",
            "shortDescription": "<p><span style=\"font-size:16px\"><strong>Why you should read this book</strong></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Start with why means start with the purpose. People buy a product not because of the cool features or the complicated methods to make it. The questions is what your company can do for the customers and what your product means to them. If you want to make your business sell, this book is a must-read.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:16px\"><strong>Who should read this</strong></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>New business owners; product developers; marketing staff; Aspiring entrepreneurs</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:16px\"><strong>About the author</strong></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Simon Sinek is a famous motivational speaker and author. He has been invited to speak at TEDx and UN Leaders Summit. He has written 5 books about business and organizations.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Simon Sinek",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 2269,
            "comment": 140,
            "listen": 224867,
            "category": "[\"1\",\"2\",\"11\",\"25\",\"34\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/2TUnLg5",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_112_1604891542.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048915385269.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 111,
            "title": "Outliers (English)",
            "description": "<p>Outliers</p>\r\n",
            "shortDescription": "<p><span style=\"font-size:16px\"><strong>Why you should read this book</strong></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>We often &nbsp;define success as an individual achievement. But have you ever thought that a person&#39;s upbringing, culture and tradition is a big factor in his or her success? In this book, you will learn about the importance of opportunity and 10,000 hours of practice. An outlier is someone who&#39;s successful and extraordinary. If you want to become one, you should definitely read this book.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:16px\"><strong>Who should read this</strong></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Aspiring musicians, artist, writers, athletes etc; Anyone who wants to excel in his or her field</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:16px\"><strong>About the author</strong></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Malcolm Gladwell is a trusted journalist and best-selling author. He has been writing for The New Yorker since 1996. Gladwell had published a total of 6 books. Most of them made it to the New York Times bestseller list.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Malcolm Gladwell",
            "background_color": "#ffffff",
            "text_color": "#666666",
            "rating": "5.00",
            "like": 1481,
            "comment": 34,
            "listen": 59039,
            "category": "[\"1\",\"2\",\"11\",\"34\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/2QmV6y8",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_111_1604891490.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048914729508.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 110,
            "title": "Steve Jobs (English)",
            "description": "<p>Steve Jobs</p>\r\n",
            "shortDescription": "<p><span style=\"font-size:16px\"><strong>Why you should read this book</strong></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Steve Jobs biography by Walter Isaacson is in-depth and very detailed. You will definitely know Steve Jobs more from this book. You will also learn about the many innovations he created from personal computers, to animation, to music and mobile devices. There are many lessons you will learn from this man who dared to &quot;Think Different&quot;.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:16px\"><strong>Who should read this</strong></span></p>\r\n\r\n<p>Technology enthusiasts; computer hobbyists; young professionals</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:16px\"><strong>About the author</strong></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Walter Isaacson served as CEO for CNN, managing editor for Time Magazine and president of Aspen Institute. He is also a professor of history and a biographer. He wrote the life stories of Steve Jobs, Leonardo Davinci, and Albert Einstein.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Walter Isaacson",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 3626,
            "comment": 152,
            "listen": 280713,
            "category": "[\"1\",\"2\",\"11\",\"12\",\"16\",\"25\",\"28\",\"34\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/3b0T4eW",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_110_1604891425.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048914198862.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 108,
            "title": " The Ultimate Sales Letter: Attract New Customers. Boost Your Sales.",
            "description": "<p><br />\r\nThe Ultimate Sales Letter: Attract New Customers. Boost Your Sales.</p>\r\n",
            "shortDescription": "<p>आज कल के सारे इंटरनेट गुरुओ के गुरु डैन कैनेडी ने ये किताब लिखी है | किसी का भी अगर बिज़नेस से लेना देना है तो ये समरी उसके लिए है | फिर चाहे वो ऑनलाइन बिज़नेस हो या ऑफलाइन |</p>\r\n\r\n<p>ये बुक किसके काम आएगी ?<br />\r\n1 बिजनेस मैन<br />\r\n2 सेल्स<br />\r\n3 मार्केटिंग<br />\r\n4 कोई भी जो ह्यूमन साइकोलॉजी को समझना चाहता हैं.</p>\r\n\r\n<p>इस बुक के ऑथर कौन है ?</p>\r\n\r\n<p>डैन कैनेडी एक बिज़नेस कोच ,एडिटर , कंसलटेंट और एक फेमस ऑथर रहे हैं | आज कल के सारे ऑनलाइन बिज़नेस गुरुओ ने इनसे बहुत कुछ सीखा हैं | इनकी सारी बुक्स में इनकी सालो की मेहनत हैं और हम आपको रेकमेंड करते हैं की आप इनकी सारी बुक्स खरीदे और पढ़े |<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Dan Kennedy",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 752,
            "comment": 40,
            "listen": 234204,
            "category": "[\"2\",\"25\",\"29\",\"30\",\"31\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/2xLtrk1",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_108_1604891370.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048913497348.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 106,
            "title": "DotCom Secrets: The Underground Playbook for Growing your Company..",
            "description": "<p><br />\r\nDotCom Secrets: The Underground Playbook for Growing your Company....</p>\r\n",
            "shortDescription": "<p>Russell Brunson ने सिर्फ एक ही क्लाइंट से वन मिलियन डॉलर पैसे कैसे कमाए, &nbsp;क्या आप ये बात जानना चाहते है ? तो इसका जवाब और बाकी और भी बहुत कुछ आपको इस किताब से पता चलेगा. आपको बस ऊपर की बात पता है, अन्दर क्या छुपा है ये तो आपको मालूम ही नहीं है. ये कंपनियां कुछ ऐसी टेक्नीक्स और स्ट्रेटीज़ यूज़ करती है जिससे ये इतनी सक्सेसफुली काम करती है. और अच्छी बात ये है कि अब आप भी ये सीक्रेट्स जानने वाले है.&nbsp;</p>\r\n\r\n<p>ये बुक किसे पढ़नी चाहिए ?</p>\r\n\r\n<p>1 अगर आप ऑनलाइन बिज़नेस में इंटरेस्टेड है.... अगर आप ऑफलाइन बिज़नेस भी कर रहे है तो भी आपको ऑनलाइन मार्केटिंग के बारे में तो सीखना ही पड़ेगा |<br />\r\n2 जिन्हे मिलियन डॉलर कम्पनीज के काम करने के तरीके सीखने है |</p>\r\n\r\n<p>इस बुक के ऑथर कौन है &nbsp;?</p>\r\n\r\n<p>Russell Brunson एक ऑनलाइन मार्केटर है जिन्होंने एक कंपनी खोली है &nbsp;Click funnels जो की एक बहुत ही सक्सेसफुल कंपनी है | इससे पहले भी Russell कई ऑनलाइन कम्पनीज खोल चुके है जैसे की सप्लीमेंट कंपनी (जिससे वो हर रोज़ 14 लाख रूपए कमाते थे ), पोटैटोगन etc<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Russell Brunson",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 232,
            "comment": 65,
            "listen": 238875,
            "category": "[\"2\",\"25\",\"29\",\"30\",\"31\"]",
            "order": 35,
            "amazon_link": "https://amzn.to/2WlPaJG",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_106_1604902701.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16049026760959.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 104,
            "title": "Ogilvy on Advertising",
            "description": "<p>Ogilvy on Advertising</p>\r\n",
            "shortDescription": "<p>क्या आप जानना चाहते है की दुनिया के best advertiser कैसे सोचते है, वो कैसे अपने कैम्पैन्स&nbsp;चलाते है और कम्पनी को&nbsp;करोडो का फायदा करवाते है .....?&nbsp; अगर इसका जवाब हाँ है तो ये किताब आपके लिए ही है&nbsp;</p>\r\n\r\n<p>यह किताब किसे पढ़नी चाहिए ?</p>\r\n\r\n<p>1 जो एडवरटाइजिंग के नियमो को जानना चाहता है&nbsp;<br />\r\n2 जो कोई भी ऑनलाइन या ऑफलाइन बिज़नेस करना चाहता है&nbsp;<br />\r\n3 जो advertisement &nbsp;कैंपेन करना चाहता है चाहे फेसबुक पर या यूट्यूब पर या किसी और प्लेटफार्म पर&nbsp;</p>\r\n\r\n<p>इस बुक के ऑथर कौन है ?</p>\r\n\r\n<p>डेविड ओगिल्वी एक ब्रिटिश &nbsp;advertising टाइकून रह चुके है जिन्हे &nbsp;&quot;फादर ऑफ़ मॉडर्न एडवरटाइजिंग&quot; भी कहा जाता है&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "David Ogilvy",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 2340,
            "comment": 19,
            "listen": 24993,
            "category": "[\"2\",\"25\",\"29\",\"30\",\"31\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/33vFQnV",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_104_1604891096.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048910753718.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 103,
            "title": "Who Moved My Cheese? (English)",
            "description": "<p>Who Moved My Cheese?(English)</p>\r\n",
            "shortDescription": "<p><span style=\"font-size:16px\"><strong>Why you should read this Book</strong></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Nothing is permanent in the world and so you must change as well. If you are a bread winner or a regular employee, you should definitely read this book. Change will always happen. People are depending on you, so you must always be prepared. Who Moved My Cheese is a unque story in which you&#39;ll learn valuable lessons in life.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:16px\"><strong>Who should read this</strong></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>regular employees; Professionals; Bread Winners; people of all occupations</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:16px\"><strong>About the author</strong></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Spencer Johnson is a medical doctor and best-selling author. He wrote 10 popular books including Who Moved My Cheese and One Minute Manager. He sold over 50 million copies worldwide. His works had been printed in 47 languages.<br />\r\n<br />\r\n.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Spencer Johnson",
            "background_color": "#434343",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 1007,
            "comment": 94,
            "listen": 191464,
            "category": "[\"1\",\"2\",\"16\",\"25\",\"34\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/3b6lzIm",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_103_1604891042.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048910390418.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 102,
            "title": "Total Recall: My Unbelievably True Life Story",
            "description": "<p>Total Recall: My Unbelievably True Life Story</p>\r\n",
            "shortDescription": "<p>आर्नोल्ड शीवार्त्ज़निगर की लाइफ टर्मीनेटर वाले हीरो से कहीं बढकर है. वो हमेशा से एक स्ट्रोंग डीटरमिनेशन वाले इन्सान और एक डेडीकेटेड फेमिली मेन रहे है. उनकी लाइफ के कुछ प्रिंसिपल है जो उन्होंने अपनी इस बुक के थ्रू अपने चाहने वालो के साथ शेयर किये है. आप भी अपनी लाइफ में वो सब अचीव कर सकते हो जिसका आपने सपना देखा है.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ये बुक किस किसको पढनी चाहिए?</p>\r\n\r\n<p>टर्मीनेटर के रोल में आर्नोल्ड शीवार्त्ज़निगर को कोई नहीं भूल सकता. वो इंटरनेशल मूवी स्टार तो है ही साथ ही बॉडी बिल्डिंग के गॉड भी रहे है. ऐसा कोई जिम नहीं होगा जहाँ पर आर्नोल्ड शीवार्त्ज़निगर के पोस्टर ना लगे हो. उनकी जैसी बॉडी हर कोई पाना चाहता है लेकिन उनके जैसी स्ट्रोंग विलपॉवर चाहिए तो एक बार ये बुक ज़रूर पढ़े.&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;इस बुक के ऑथर कौन है?</p>\r\n\r\n<p>ये बुक आर्नोल्ड शीवार्त्ज़निगरकी ऑटोबायोग्राफी है जो उन्होंने लिखी और इसे अक्टूबर 1, 2012 में रिलीज़ किया गया.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Arnold Schwarzenegger",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 10420,
            "comment": 1805,
            "listen": 633816,
            "category": "[\"1\",\"11\",\"12\",\"16\",\"22\",\"23\",\"28\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/2U6ZceE",
            "underDashboardCategory": 1,
            "tags": "arnold,body,building",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_102_1604859714.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048597081129.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 101,
            "title": "India 2020",
            "description": "<p>India 2020</p>\r\n",
            "shortDescription": "<p>इण्डिया 20-20 हमे एक ऐसे इण्डिया की पिक्चर दिखाता है जो मॉडर्न टेक्नोलोजी के साथ डेवलप बनेगा. इसके लिए हमे सर्विस, हेल्थ, एग्रीकल्चर और इन्फ्रास्ट्रक्चर जैसे हर सेक्टर में इम्प्रूव करना होगा. हमे सेल्फ रिलाएंट बनना होगा. हमारा गोल है कि हम अपनी ज़रूरत की हर मशीन और टूल्स अपने ही देश में बनाये. डॉक्टर एपीजे कलाम के हिसाब से हमें अपने देश से गरीबी को पूरी तरह हटाने में अभी टू डिकेड्स और लग सकते है. लेकिन अब जब 2020 आने ही वाला है तो इस बात से इंकार नहीं किया जा सकता कि हम सही राह पर चल रहे है. इस बुक समरी में हम आपको बताएँगे कि इंडिपेंडेस से लेकर अब तक इण्डिया ने कितना कुछ हासिल किया है.&nbsp;</p>\r\n\r\n<p><br />\r\nये बुक किस किसको पढनी चाहिए?</p>\r\n\r\n<p>इण्डिया के हर एक निवासी को ये बुक ज़रूर पढनी चाहिए. ये बुक नहीं बल्कि एक महान साइंटिस्ट और हर इंडियन के रोल मॉडल डॉक्टर कलाम का एक सपना है. और ये सपना अब हम सबको मिलकर पूरा करना है. इस बुक को पढकर हर इन्डियन को अपनी ड्यूटी और राइट्स के बारे में पता चलेगा.&nbsp;</p>\r\n\r\n<p><br />\r\nइस बुक के ऑथर कौन है?</p>\r\n\r\n<p>लेट. डॉक्टर अब्दुल कलाम और प्रोफेसर वाई. एस. राजन ने मिलकर ये बुक लिखी है जो इंडिया के फ्यूचर का एक विजन है.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "A. P. J. Abdul Kalam",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 6831,
            "comment": 684,
            "listen": 200514,
            "category": "[\"1\",\"11\",\"14\",\"23\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/2Qn32PU",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_101_1604859678.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048596591045.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 93,
            "title": "Mazdoor se Businessman ka Safar",
            "description": "<p>में हु तो मजदूर लेकिन मैं हार नहीं मानूंगा............</p>\r\n\r\n<p>यह ऑडियो हमें 2019 के New Year के टाइम में मिली थी. और इसे सुन कर हम बहुत इमोशनल हो गए थे और मोटिवेटेड फील कर रहे थे | उम्मीद है की आप भी इसी तरीके से मोटिवेटेड फील करेंगे |</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>अगर आप भी अपनी स्टोरी गइलेर्स को सुनना चाहेंगे तो आप हमें मेल कर सकते है:-</p>\r\n\r\n<p>greatideasgreatlife@gmail.com</p>\r\n\r\n<p>&quot;JAI HIND&quot;</p>\r\n",
            "shortDescription": "<p>मेरा नाम विवेक कुमार है&nbsp;| में हु तो मजदूर लेकिन मैं हार नहीं मानूंगा&nbsp;</p>\r\n\r\n<p>यह ऑडियो हमें 2019 के New Year के टाइम में मिली थी. और इसे सुन कर हम बहुत इमोशनल हो गए थे और मोटिवेटेड फील कर रहे थे | उम्मीद है की आप भी इसी तरीके से मोटिवेटेड फील करेंगे |</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>अगर आप भी अपनी स्टोरी गइलेर्स को सुनना चाहेंगे तो आप हमें मेल कर सकते है:-</p>\r\n\r\n<p>greatideasgreatlife@gmail.com</p>\r\n\r\n<p>&quot;JAI HIND&quot;</p>\r\n\r\n<p>&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Vivek Kumar",
            "background_color": "#434343",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 59207,
            "comment": 347,
            "listen": 609574,
            "category": "[\"24\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_93_1609823744.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16098237331324.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 92,
            "title": "Business Adventures",
            "description": "<p>Business Adventures</p>\r\n",
            "shortDescription": "<p>द &nbsp;सीक्रेट ऑफ़ वॉल स्ट्रीट, द मेजर फ्लॉप ऑफ़ फोर्ड, द स्कैंडल्स ऐट&nbsp;जीइ एंड टेक्सस गल्फ &nbsp; - ये कुछ इम्पोर्टेन्ट स्टोरीज़ हैं जो आप इस बुक&nbsp;में पढ़ेंगे. &nbsp;बिजनेस एडवेंचर्स बिज़नेस के राइज एंड फॉल के बारे में है.&nbsp;एक बिजनेसमैन को लॉन्ग टर्म&nbsp;सक्सेस के लिए कौन सी सबसे ख़ास बात&nbsp;सीखने की ज़रुरत है? ये मकसद आपसे भी बड़ा है ऐसा क्यों है &nbsp;इस पुस्तक&nbsp;को पढ़ कर पता करें.</p>\r\n\r\n<p><strong>ये बुक किसे पढनी चाहिये</strong></p>\r\n\r\n<p>बिजनेसमैन, स्टॉक ट्रेडर्स, मैनेजर्स, सुपरवाइजर, रेगुलर&nbsp;एम्प्लॉईज़ , बिज़नेस स्टूडेंट्स&nbsp;</p>\r\n\r\n<p><strong>आँथर के बारे में</strong></p>\r\n\r\n<p>जॉन ब्रूक्स वॉल स्ट्रीट और कॉर्पोरेट वर्ल्ड &nbsp;के एक्सपर्ट &nbsp;हैं. वो द न्यू यॉर्कर में लंबे समय तक फाइनेंस राइटर के रूप में काम कर चुके हैं. उन्होंने बिज़नेस &nbsp;और फाइनेंस पर 10 बुक्स लिखें हैं जिन्हें हर जगह बहुत पसंद किया है.</p>\r\n\r\n<p>&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "John Brooks",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 677,
            "comment": 43,
            "listen": 286749,
            "category": "[\"2\",\"25\",\"29\",\"30\",\"31\",\"39\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/2wZXBj4",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_92_1605610302.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048907975296.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 90,
            "title": "The Audacity of Hope Thoughts on Reclaiming the American Dream",
            "description": "<p>The Audacity of Hope: Thoughts on Reclaiming the American Dream</p>\r\n",
            "shortDescription": "<p>बराक ओबामा जब सीनेटर थे तब उन्होंने ऑडेसिटी ऑफ होप लिखा था. &nbsp;इस बुक में आप उनके लाइफ और उनके विचारों के बारे में और भी ज़्यादा जान पाएंगे. ओबामा ने एक बेहतर अमेरिका की उम्मीद की थी. अपने देश और लोगों के लिए उनका प्यार वाकई तारीफ के काबिल है. उनके इसी पैशन ने उन्हें अमेरिका के सबसे बेस्ट लीडर्स में से एक बना दिया. अगर आप सिविल सर्वेंट बनना चाहते &nbsp;हैं, तो आपको इस बुक को पढ़ना चाहिए.</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिये</strong></p>\r\n\r\n<p>लॉयर्स, जो पॉलिटिशियन बनना चाहते हैं,&nbsp;गवर्नमेंट वर्कर्स, जो लीडर बनना चाहते हैं&nbsp;</p>\r\n\r\n<p><strong>आँथर के बारे में</strong></p>\r\n\r\n<p>बराक ओबामा USA &nbsp;के 44 वें प्रेसिडेंट &nbsp;हैं. प्रेसिडेंट &nbsp;बनने से पहले, ओबामा &nbsp;सिविल राइट्स के लॉयर थे और उन्होंने &nbsp;इलिनोइस के सीनेटर के रूप में काम&nbsp;<br />\r\nकिया है. वो डेमोक्रैट पार्टी से हैं। 2009 में, ओबामा को नोबेल पीस प्राइज &nbsp;मिला. उन्होंने 2014 में ओबामा फाउंडेशन शुरू किया था.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Barack Obama",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 3865,
            "comment": 378,
            "listen": 441434,
            "category": "[\"1\",\"12\",\"16\",\"23\",\"28\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/2x8dUKz",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_90_1604859515.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048595065667.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 88,
            "title": "Atal Bihari Vajpayee: A Man for All Seasons",
            "description": "<p>Atal Bihari Vajpayee: A Man for All Seasons</p>\r\n",
            "shortDescription": "<p>अगर आप अटलजी के बारे में, पार्लियामेंट के बारे में और पॉलिटिक्स के बारे में&nbsp;ज़्यादा जानना चाहते हैं, तो आपको ये बुक ज़रूर पढ़नी चाहिए. अटलजी ने ठोस &nbsp;सुधार और डेवलपमेंट करने के लिए पोलिटिकल दुश्मनी और विचारों में अंतर को&nbsp;<br />\r\nअलग रख कर एक शानदार सीख दी है. उन्होंने अपना पूरा जीवन इंडिया की प्रोग्रेस के लिए लगा दिया. उन्होंने दुनिया के सारे लीडर्स और पॉलिटिशंस के लिए एक अच्छा एक्जाम्पल सेट किया है.&nbsp;</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिये</strong></p>\r\n\r\n<p>यंग पॉलिटिशियन, गवर्मेंट वर्कर्स, लोब्बीिस्ट&nbsp;, कॉलेज स्टूडेंट्स&nbsp;</p>\r\n\r\n<p><strong>आँथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>किंग्सुक नाग एक अवार्ड विनिंग जर्नलिस्ट और ऑथर हैं. वो टाइम्स ऑफ इंडिया जैसे कई अखबारों में राइटर &nbsp;और एडिटर हैं. &nbsp;2002 में बेस्ट पोलिटिकल &nbsp;रिपोर्टिंग के लिए उन्हें &nbsp;प्रेम भाटिया अवार्ड दिया गया था .</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Kingshuk Nag",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 8418,
            "comment": 1196,
            "listen": 674450,
            "category": "[\"11\",\"12\",\"16\",\"23\",\"28\",\"32\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/2UfPrei",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_88_1604859470.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048594492101.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 79,
            "title": " The Five Love Languages",
            "description": "<p><br />\r\nThe Five Love Languages</p>\r\n",
            "shortDescription": "<p>द फाइव लव लैंगुएजेस हैं &nbsp;बोल कर प्यार जताना, सेवा करना , गिफ्ट लेना ,&nbsp;क्वालिटी समय बिताना और फिजिकल टच. अपने रिलेशनशिप के लिए, आपको अपने पार्टनर &nbsp;के &nbsp;प्राइमरी लव लैंग्वेज &nbsp;को समझना चाहिए. इस तरह, आप झगड़ों से बच सकते हैं और एक मजबूत रिश्ता बना सकते हैं. अगर आप जिन लोगों से प्यार करते हैं उन्हें &nbsp;ज़्यादा समझना चाहते हैं और एक साथ बूढ़े होना चाहते हैं, तो आपको इस बुक को ज़रूर पढ़ना चाहिए.</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिए</strong></p>\r\n\r\n<p>शादी शुदा कपल, सिंगल यंग प्रोफेशनल्स,&nbsp;जो कपल रिलेशनशिप में हैं, रोमांटिक पार्टनर्स&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>गैरी चैपमैन एक मैरिज काउंसलर और रेडियो टॉक शो होस्ट हैं. उन्हें &nbsp;मैरिज , परिवार और रिश्तों पर सलाह देने का 40 वर्षों का एक्सपीरियंस &nbsp;है. वो &nbsp;डॉक्टर ऑफ़ थिओलोग्य और एक बैपटिस्ट चर्च के सीनियर पास्टर भी हैं.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Gary Chapman",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 10386,
            "comment": 913,
            "listen": 544451,
            "category": "[\"1\",\"11\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/3a3fDzI",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616780774,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_79_1604861491.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048614794309.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 542,
            "title": "All Marketers Are Liars",
            "description": "<p>All Marketers Are Liars</p>\r\n",
            "shortDescription": "<p>क्या आप एक मार्केटर हैं? क्या आपके पास भी कोई आईडिया है जो आप दुनिया तक पहुंचाना चाहते हो? आप भी एक मार्केटर हो जब आप कोई प्रोडक्ट बेचना चाहते हो या किसी पोलिटिकल कैंडिडेट को प्रोमोट करना चाहते हो, या लोगो को अपने नॉन-प्रॉफिट बिजनेस के बारे में बताना चाहते हो या फिर अपनी किसी ओर्गेनाइजेशन या चर्च में और लोगो को जोड़ना चाहते हो. इस किताब में सेथ &nbsp;गोडिन आपको मार्केटिंग से जुड़ी वो सारी बाते बता रहे है जो आपको सीखनी चाहिए. ये किताब आपको बताएगी कि कैसे अपनी कहानी लोगो तक पहुंचाए ताकि लोग उसे पंसद करे.&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस-किसको पढ़नी चाहिए?&nbsp;</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;एंटप्रेन्योर्स को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;सेल्स एजेंट्स को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;मार्केटिंग स्टूडेंट्स को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;मार्केटिंग स्टाफ को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;वो लोग जो एडवरटाईजिंग में काम करते हैं</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nसेथ &nbsp;गोडिन एक ऑथर, ब्लॉगर, ट्रेनर और एंटप्रेन्योर है. पहले वो बुक पैकेजिंग और डॉट.कॉम बिजनेस में थे. लेकिन अब वो एक ग्रेट राईटर है जिन्होंने बिजनेस पर 19 किताबे लिखी है. सेथ &nbsp;मार्केट वर्कशॉप और ऑनलाइन कोर्स भी ऑफर करते है. अपने ब्लोग के जरिये वो लाखो लोगो को एजुकेट और इंस्पायर करते है. &emsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Seth Godi",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 467,
            "comment": 66,
            "listen": 525629,
            "category": "{\"30\":30,\"23\":23,\"25\":25,\"29\":29,\"31\":31}",
            "order": 2,
            "amazon_link": "https://amzn.to/3v25bmC",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616847515,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_542_1615264998.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16152649874052.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 543,
            "title": "Great by Choice",
            "description": "<p>Great by Choice</p>\r\n",
            "shortDescription": "<p>क्या आप जानना चाहते है कि जब साउथवेस्ट एयरलाइन को मार्किट में टफ कॉम्पटीशन का सामना करना पड़ा तो उन्होंने क्या किया? क्या आप ये जानना चाहेंगे कि इंटेल के सीईओ ने कैंसर होने के बावजूद कैसे सर्वाइव किया? और क्या आप जानना चाहेंगे कैसे एमजेन दुनिया की पहली बायोइंजीनीयरिंग कंपनी बनी? इन सारी कंपनीज़ में एक चीज़ कॉमन है, वो ये कि ये हमारी दुनिया की 10X कंपनीज़ है. तो अगर आप भी उनकी तरह 10X बनना चाहते है, अगर आप भी मुश्किलों और परेशानियों के बावजूद सफल होना चाहते है तो ये समरी आपको एक बार जरूर पढ़नी चाहिए.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किस-किसको पढ़नी चाहिए ?</strong></p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;एम्प्लोईज़<br />\r\n&bull;&nbsp;&nbsp; &nbsp;सीईओ&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;मैनेजर<br />\r\n&bull;&nbsp;&nbsp; &nbsp;एंटप्रेन्योर&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;कॉलेज स्टूडेंट्स&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>जिम कॉलिंस एक स्पीकर, रिसर्चर और ऑथर है. कॉलिंस ने अपनी जिंदगी का ज़्यादातर वक्त ग्रेट कंपनीज़ की सफलता के रहस्य को जानने और समझने के लिए उन पर रिसर्च करने में गुज़ारा है. उन्होंने पूरे 9 साल रिसर्च करने के बाद&rdquo; ग्रेट बाई चॉइस&rdquo; किताब लिखी. 2017 में फ़ोर्ब्स मैगजीन ने जिम कॉलिंस का नाम दुनिया के ग्रेटेस्ट 100 जिंदा लोगो की लिस्ट में शामिल किया था.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "James C. Collins",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 129,
            "comment": 9,
            "listen": 75369,
            "category": "{\"30\":30,\"1\":1,\"11\":11,\"23\":23,\"29\":29}",
            "order": 2,
            "amazon_link": "https://amzn.to/3v2fQ0H",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616847551,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_543_1615265098.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/161526508594.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 550,
            "title": "Salt Sugar Fat: How the Food Giants Hooked Us",
            "description": "<p>Salt Sugar Fat: How the Food Giants Hooked Us</p>\r\n",
            "shortDescription": "<p>क्या आप मानोगे कि नमक, चीनी और फैट हमें चलाते हैं? इनका यूज़ फ़ूड इंडस्ट्रीज अपने फायदे के लिए हमें उनके प्रोडक्ट को खरीदने के लिए करते हैं. हम इन खानों के लिए और भी ज़्यादा तरसते रहते हैं जबकि फ़ूड इंडस्ट्रीस अमीर होते रहते हैं. रिसर्च और डेटा के बेसिस पर ये बुक उन फ़ूड प्रोडक्ट्स के अंदर की बातें बताती हैं, जिन प्रोडक्ट्स के लिए हम तरसते हैं.</p>\r\n\r\n<p><strong>इस समरी से कौन सीख सकता हैं?</strong></p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;पेरेंट्स&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;यूनिवर्सिटी के स्टूडेंट्स&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;यंग प्रोफेशनल&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;प्रोसेस्ड फूड खाना पसंद करने वाले लोग</p>\r\n\r\n<p><strong>ऑथर के बारे में</strong><br />\r\nमाइकल मॉस एक ऑथर और इनवेस्टिगेटिव जर्नलिस्ट &nbsp;हैं. उन्हें Explanatory रिपोर्टिंग के लिए 2010 में पुलित्जर प्राइज से सम्मानित किया गया था. मॉस मुख्य रूप से फ़ूड इंडस्ट्री के बारे में लिखते हैं. उनका गोल लोगों को शिक्षित करना हैं कि कैसे कंपनियां अपने प्रोडक्ट्स बेचने के लिए लोगों की ज़िन्दगी से खिलवाड़ करते हैं. मॉस ब्रुकलिन में अपने परिवार के साथ रहते हैं.<br />\r\n&emsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Michael Moss",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 35966,
            "comment": 26,
            "listen": 367034,
            "category": "{\"30\":30,\"1\":1,\"15\":15,\"23\":23,\"29\":29,\"35\":35}",
            "order": 2,
            "amazon_link": "https://amzn.to/3rL7Tec",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616847587,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_550_1615909832.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16159098169579.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 529,
            "title": "The Courage Habit: How to Accept Your Fears, Release the Past, and Live Your Courageous Life",
            "description": "<p>The Courage Habit: How to Accept Your Fears, Release the Past, and Live Your Courageous Life</p>\r\n",
            "shortDescription": "<p>क्या कभी आपको ऐसा लगा कि जैसे आप जिंदगी की उलझनों में फंस गए है ? क्या आप उन बंधनों को तोडना चाहते हो जो आपको बांधे हुए है ? हम में से हर कोई अपने अंदर कोई न कोई बदलाव चाहता है पर वो बदलाव कैसे लाये ये हम नही जानते. आपके मन में भी अगर इस तरह के सवाल है तो ये किताब आपके लिए है. ये किताब आपके प्रोब्लम का सोल्यूशन लेकर आई है. ये बुक आपको स्टेप बाई स्टेप अपनी स्टोरी में चेंज लाना सिखाएगी. इसे पढ़कर आप सीखोगे कि अपनी हैबिट कैसे चेंज की जाए, अपने डरो का सामना कैसे किया जाए और एक अपने लिए एक बैटर फ्यूचर कैसे बनाया जाए.&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस-किसको पढ़नी चाहिए?&nbsp;</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;टीनएजर्स&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;कॉलेज स्टूडेंट<br />\r\n&bull;&nbsp;&nbsp; &nbsp;यंग प्रोफेशनल</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nकेट स्वोबोडा YourCourageousLife ब्लॉग की क्रिएटर और करेजियस लिविंग प्रोग्राम की ऑथर है. साथ ही वो करेजियस लिविंग कोच सर्टिफिकेशन प्रोग्राम की फाउंडर भी है. केट की स्पेशल बात है कि वो लोगो ये सिखाती है कि हम कैसे ब्रेव बने, अपने डर का सामना कैसे करे और अपनी लाइफ में कैसे बदलाव लेकर आये. दुनिया के टॉप 50 blogger की लिस्ट में केट भी शामिल है जो हेल्थ और फिटनेस की दुनिया में एक रियल चेंज लेकर आये है. &nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Kate Swoboda",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 246,
            "comment": 28,
            "listen": 116159,
            "category": "{\"30\":30,\"1\":1,\"11\":11,\"23\":23,\"29\":29}",
            "order": 2,
            "amazon_link": "https://amzn.to/2O9rMgi",
            "underDashboardCategory": 1,
            "tags": "motivation",
            "lastChapter": null,
            "updated_at": 1616847603,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_529_1614884391.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1614884377197.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 461,
            "title": "The Gift of Fear",
            "description": "<p>The Gift of Fear</p>\r\n",
            "shortDescription": "<p>क्या आप किसी धोखाधड़ी या जालसाज़ी का शिकार हुए हैं? क्या आप जानना चाहते हैं कि इसे दोबारा होने से कैसे रोका जाए? हम सभी के पास एक नेचुरल डिफेंस सिस्टम है जो हमारे ब्रेन में बैठा हुआ है, उसे इन्टूइशन (Intuition) कहते हैं. इस बुक में, आप सीखेंगे कि इसका इस्तेमाल कैसे करें, वार्निंग सिग्नल को कैसे देखें और भीड़ में छुपे उस धोखेबाज़ को कैसे पहचानें. यूहीं नहीं कहा जाता कि अजनबियों से बात नहीं करनी चाहिए, उसके पीछे एक जांचा परखा हुआ कारण है.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>यह समरी किसे पढ़नी चाहिए?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;औरतों को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;teenagers&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;पेरेंट्स को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो भी सेल्फ़ डिफेंस यानी आत्म रक्षा सीखना चाहते हैं&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>गैविन डी बैकर एक सिक्यूरिटी स्पेशलिस्ट हैं. वह सिक्यूरिटी फर्म &ldquo;Gavin de Becker and Associates&rdquo; के फाउंडर और चेयरमैन हैं. &nbsp;उनके क्लाइंट्स में राजकुमार हैरी और मेगन मार्कल, कई सीईओ, पॉलिटिशियन और जानी मानी हस्तियां शामिल हैं. &nbsp;ओपरा विनफ्रे ने इस बुक की 10th एनिवर्सरी मनाने के लिए एक पूरा एपिसोड &nbsp;समर्पित किया था.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Gavin de Becker",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 175,
            "comment": 31,
            "listen": 12549,
            "category": "{\"30\":30,\"1\":1,\"11\":11,\"23\":23,\"29\":29}",
            "order": 2,
            "amazon_link": "https://amzn.to/3pVs1tv",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1616847613,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_461_1613063779.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16130637705854.png"
                }
            ],
            "userbook": []
        }
    ],
    "status": 200
}