{
    "meta": {
        "currentPage": 8,
        "totalPage": 13,
        "pagesize": 100
    },
    "data": [
        {
            "id": 842,
            "title": "Laila",
            "description": "<p>Laila</p>\r\n",
            "shortDescription": "<p>यह कोई न जानता था कि लैला कौन है, कहाँ से आयी है और क्या करती है। एक दिन लोगों ने एक बेजोड़ सुंदरी को तेहरान के चौक में अपने डफली पर हाफ़िज की यह ग़जल झूम-झूम कर गाते सुना-</p>\r\n\r\n<p>&quot;रसीद मुज़रा कि ऐयामे ग़म न ख्वाहद माँद,</p>\r\n\r\n<p>चुनाँ न माँद, चुनीं नीज़ हम न ख्वाहद माँद।&quot;</p>\r\n\r\n<p>और सारा तेहरान उस पर फिदा हो गया। यही लैला थी।</p>\r\n\r\n<p>लैला की सुंदरता की कल्पना करनी हो तो सुबह की खुश करने वाली लालिमा की कल्पना कीजिए, जब नीला आसमान सुनहरी रोशनी से रंग जाता है; बहार की कल्पना कीजिए, जब बगीचे में रंग-रंग के फूल खिलते हैं और बुलबुलें गाती हैं।</p>\r\n\r\n<p>लैला की आवाज की मिठास की कल्पना करनी हो, तो उस घंटी की आवाज की कल्पना कीजिए जो रात के सन्नाटे में ऊँटों की गरदनों में बजती हुई सुनायी देती है; या उस बाँसुरी की आवाज की जो दोपहर की आलस भरी शांति में किसी पेड़ की छाया में लेटे हुए चरवाहे के मुंह से निकलती है।</p>\r\n\r\n<p>जिस समय लैला मस्त होकर गाती थी, उसके चहरे पर स्वर्ग की चमक झलकने लगती थी। वह कविता, संगीत, महक और सुंदरता की एक सुंदर मुर्ति थी, जिसके सामने छोटे और बड़े, अमीर और गरीब सभी के सिर झुक जाते थे। सभी मंत्रमुग्ध हो जाते थे, सभी सिर धुनते थे। वह उस आने वाले समय की खबर सुनाती थी;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>जब देश में संतोष और प्यार का राज होगा, जब लड़ाई और झगड़ा खत्म हो जायगा। वह राजा को जगाती और कहती, यह आलस कब तक, यह अय्याशी कब तक? वह जनता की सोयी हुई इच्छाओं को जगाती, उनके &nbsp;दिल के तारों को अपनी &nbsp;आवाज से कंपाती। वह उन अमर वीरों की कीर्ति सुनाती जो गरीबों की पुकार सुनकर बेचैन हो जाते थे; उन औरतों की महिमा गाती जो घर की इज्जत पर मर मिटी थीं। उसकी प्यार भरी आवाज सुनकर लोग दिलों को थाम लेते थे, तड़प जाते थे।</p>\r\n\r\n<p>सारा तेहरान लैला पर फ़िदा था। गरीबों के लिए वह उम्मीद का दीपक थी, मौज मस्ती करने वालों के लिए स्वर्ग की अप्सरा, अमीरों के लिए आत्मा की जागृति और सरकारी अधिकारियों के लिए दया और धर्म का संदेश। उसकी भौंहों के इशारे पर जनता आग में कूद सकती थी। जैसे जीवन मौत को अपनी ओर खींच लेती &nbsp;है, उसी तरह लैला ने जनता को अपनी ओर खींच लिया था।</p>\r\n\r\n<p>और यह बेजोड़ सुंदरता अमृत की तरह पवित्र, बर्फ के समान साफ और नए फूल की तरह सुंदर थी । उसके लिए प्यार भरी नजर, एक अर्थ भरी मुस्कान, एक रसीली अदा पर क्या न हो जाता, सोने के पर्वत खड़े हो जाते, ऐश्वर्य पूजा &nbsp;करता, रियासतें पैर की धूल चाटतीं, कवि कट जाते, विद्वान घुटने टेकते; लेकिन लैला किसी की ओर आँख उठाकर भी न देखती थी। वह एक पेड़ की छाँव &nbsp;में रहती, भीख माँगकर खाती और अपने &nbsp;दिल की वीणा के राग अलापती थी।</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>वह कवि की सूक्ति की तरह सिर्फ आनंद और प्रकाश की वस्तु थी, भोग की नहीं। वह ऋषियों के आशीर्वाद की मूर्ती &nbsp;थी, कल्याण में डूबी हुई, शांति में रँगी हुई, कोई उसे छू &nbsp;न &nbsp;सकता था, उसे ख़रीद &nbsp;न सकता था।</p>\r\n\r\n<p>Puri Kahaani SUne...</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Munshi Premchand",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 1434,
            "comment": 104,
            "listen": 570450,
            "category": "{\"38\":38,\"42\":42,\"36\":36}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1635303431,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_842_1631331129.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16313311200781.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 857,
            "title": "Muktidhan",
            "description": "<p>Muktidhan</p>\r\n",
            "shortDescription": "<p>Muktidhan</p>\r\n\r\n<p>भारत देश में जितने काम या व्यापार हैं, उन सबमें लेन-देन का व्यापार &nbsp;सबसे फायदेमंद है। आम तौर पर सूद यानी इंटरेस्ट का रेट 25 रु. सैकड़ा सालाना है। बहुत चल-अचल दौलत पर 12 रु. सैकड़े सालाना सूद लिया जाता है, इससे कम ब्याज पर रुपया मिलना अक्सर नामुमकिन होता है। बहुत कम ऐसे काम हैं, जिनमें 15 रु. सैकड़े से ज्यादा फायदा हो और वह भी बिना किसी झंझट के।</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>उस पर नजराने की रकम अलग, लिखायी, दलाली अलग, अदालत का खर्चा अलग। ये सब रकमें भी किसी न किसी तरह महाजन ही की जेब में जाती हैं। यही कारण है कि यहाँ लेन-देन का धंधा इतनी तरक्की पर है। वकील, डॉक्टर, सरकारी कर्मचारी, जमींदार कोई भी जिसके पास कुछ फालतू पैसा हो, यह काम कर सकता है।</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>अपने पैसों के सही इस्तेमाल का यह सबसे अच्छा तरीका है। लाला दाऊदयाल भी इसी तरह के महाजन थे। वह अदालत में मुंशीगिरी करते थे और जो कुछ बचत होती थी, उसे 25-30 रुपये सैकड़ा सालाना ब्याज पर उठा देते थे। उनका व्यवहार ज्यादातर निचली &nbsp;दर्जे के इंसानों से ही रहता था। ऊंची जाति वालों से वह चौकन्ने रहते थे, उन्हें अपने यहाँ फटकने ही न देते थे। उनका कहना था (और हर काम करने वाला आदमी उनसे सहमत है) कि ब्राह्मण, क्षत्रिय या कायस्थ को रुपये देने से कहीं अच्छा है कि रुपया कुएँ में डाल दिया जाय।</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>इनके पास रुपये लेते समय तो बहुत दौलत होती है; लेकिन रुपये हाथ में आते ही सारी दौलत गायब हो जाती है। उस पर पत्नी, बेटे या भाई का हक हो जाता है या यह पता चलता है कि वो &nbsp;दौलत कभी थी ही नहीं। इनकी कानूनी व्यवस्थाओं के सामने बड़े-बड़े विद्वान् भी मुँह की खा जाते हैं।</p>\r\n\r\n<p>लाला दाऊदयाल एक दिन अदालत से घर आ रहे थे। रास्ते में उन्होंने एक अजीब घटना देखी। एक मुसलमान खड़ा अपनी गाय बेच रहा था, और कई आदमी उसे घेरे खड़े थे। कोई उसके हाथ में रुपये रखे देता था, कोई उसके हाथ से गाय की रस्सी &nbsp;छीनने की कोशिश करता था; लेकिन वह गरीब मुसलमान एक बार उन ग्राहकों के मुँह की ओर देखता और कुछ सोचकर रस्सी &nbsp;को और भी मजबूत पकड़ लेता था। गाय मोहनी-रूप थी। छोटी-सी गरदन, भारी पुट्ठे और दूध से भरे हुए थन।</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>पास ही एक सुन्दर, ताकतवर बछड़ा गाय की गर्दन से लगा हुआ खड़ा था। मुसलमान बहुत परेशान और दुखी मालूम होता था। वह दुख भरी नजरों से गाय को देखता और दिल मसोसकर रह जाता। दाऊदयाल गाय को देखकर रीझ गये। पूछा- &quot;क्यों जी, यह गाय बेचते हो? क्या नाम है तुम्हारा?</p>\r\n\r\n<p>मुसलमान ने दाऊदयाल को देखा तो ख़ुश होकर &nbsp;उनके करीब &nbsp;जाकर बोला- &quot;हाँ हजूर, बेचता हूँ।&quot;</p>\r\n\r\n<p>दाऊ.- &quot;कहाँ से लाये हो? तुम्हारा नाम क्या है?&quot;</p>\r\n\r\n<p>मुस.- &quot;नाम तो है रहमान। पचौली में रहता हूँ।&quot;</p>\r\n\r\n<p>दाऊ.- &quot;गाय दूध देती है?&quot;</p>\r\n\r\n<p>मुस.- &quot;हाँ हजूर, एक समय में तीन सेर दुह लीजिये। इतनी सीधी है कि बच्चा भी दुह ले। बच्चे पैर के पास खेलते रहते हैं, पर क्या मजाल कि सिर भी हिलाए ।&quot;</p>\r\n\r\n<p>दाऊ.- &quot;कोई तुम्हें यहाँ पहचानता है।&quot;</p>\r\n\r\n<p>मुख्तार साहब को शक हुआ कि कहीं चोरी का माल न हो।</p>\r\n\r\n<p>मुस.- &quot;नहीं, हजूर, गरीब आदमी हूँ, मेरी किसी से जान-पहचान नहीं है।&quot;</p>\r\n\r\n<p>दाऊ.- &quot;क्या दाम माँगते हो?&quot;</p>\r\n\r\n<p>रहमान ने 50 रु. बतलाये। मुख्तार साहब को 30 रु. का माल जँचा। कुछ देर तक दोनों ओर से मोल-भाव होता रहा। एक को रुपयों की गरज थी और दूसरे को गाय की चाह। सौदा पटने में कोई मुश्किल न हुई। 35 रु. पर सौदा तय हो गया।</p>\r\n\r\n<p>रहमान ने सौदा तो कर दिया; पर अब भी वह मोह के बंधन में पड़ा हुआ था। कुछ देर तक सोच में डूबा खड़ा रहा, फिर गाय को लिये धीरे &nbsp;से दाऊदयाल के पीछे-पीछे चला। तब एक आदमी ने कहा- &quot;अबे हम 36 रु. देते हैं। हमारे साथ चल।&quot;</p>\r\n\r\n<p>रहमान- &quot;नहीं देते तुम्हें; क्या कोई &nbsp;जबरदस्ती है?&quot;</p>\r\n\r\n<p>दूसरे आदमी ने कहा- &quot;हमसे 40 रु. ले ले, अब तो खुश हुआ?&quot;</p>\r\n\r\n<p>यह कहकर उसने रहमान के हाथ से गाय को लेना चाहा; मगर रहमान ने हामी न भरी। आखिर उन सबने निराश होकर अपनी राह ली।</p>\r\n\r\n<p>रहमान जब जरा दूर निकल गया, तो दाऊदयाल से बोला- &quot;हजूर, आप हिंदू हैं इसे लेकर आप पालेंगे, इसकी सेवा करेंगे। ये सब कसाई हैं, इनके हाथ मैं 50 रु. में भी कभी न बेचता। आप बड़े मौके से आ गये, नहीं तो ये सब जबरदस्ती &nbsp;गाय को छीन ले जाते। बड़ी मुश्किल &nbsp;में पड़ गया हूँ सरकार, इसलिए यह &nbsp;गाय बेचने निकला हूँ।</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>नहीं तो घर की लक्ष्मी को कभी न बेचता। इसे अपने हाथों से पाला-पोसा है। कसाइयों के हाथ कैसे बेच देता? सरकार, इसे जितना चारा &nbsp;देंगे, उतना ही यह दूध देगी। भैंस का दूध भी इतना मीठा और गाढ़ा नहीं होता। हजूर से एक विनती और है, अपने चरवाहे को डाँट दीजियेगा कि इसे मारे-पीटे नहीं।&quot;</p>\r\n\r\n<p>दाऊदयाल ने चौंककर रहमान की ओर देखा। भगवान्! इस दर्जे के इंसान में भी इतनी दया, इतनी अच्छाई है! यहाँ तो बड़े-बड़े तिलक त्रिपुंडधारी महात्मा कसाइयों के हाथ गाय &nbsp;बेच जाते हैं; एक पैसे का घाटा भी नहीं उठाना चाहते और यह गरीब 5 रु. का घाटा सहकर इसलिए मेरे हाथ गाय बेच रहा है कि यह किसी कसाई के हाथ न पड़ जाय। गरीबों में भी इतनी समझ हो सकती है!</p>\r\n\r\n<p>उन्होंने घर आकर रहमान को रुपये दिये। रहमान ने रुपये गाँठ में बाँधे, एक बार फिर गाय को प्यार-भरी आँखों से देखा और दाऊदयाल को सलाम करके चला गया।</p>\r\n\r\n<p>रहमान एक गरीब किसान था और गरीब के सभी दुश्मन होते हैं। जमींदार ने बढ़े हुए लगान का दावा दायर किया था। उसी की भरपाई करने के लिए रुपयों की जरूरत थी। घर में बैलों के सिवा और कोई दौलत न थी। वह इस गाय को जान से भी प्यारी समझता था; पर रुपयों का कोई इंतजाम न हो सका, तो मजबूर होकर गाय बेचनी पड़ी।</p>\r\n\r\n<p>Puri Kahaani Sune......</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Munshi Premchand",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 515,
            "comment": 12,
            "listen": 71578,
            "category": "{\"38\":38,\"42\":42}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1635303453,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_857_1631331018.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16313310105734.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 893,
            "title": "MUKTI MARG",
            "description": "<p>MUKTI MARG</p>\r\n",
            "shortDescription": "<p>सिपाही को अपनी लाल पगड़ी पर, सुन्दरी को अपने गहनों पर और वैध &nbsp;को अपने सामने बैठे हुए रोगियों पर जो घमंड होता है, वही किसान को अपने खेतों को लहराते हुए देखकर होता है। झींगुर अपने गन्ने के खेतों को देखता, तो उस पर नशा-सा छा जाता। तीन बीघे गन्ने थे। इसके 600 रु. तो मुफ्त ही मिल जायेंगे और जो कहीं भगवान् ने किस्मत &nbsp;तेज कर दी तो फिर क्या पूछना! दोनों बैल बूढ़े हो गये। अबकी नया जोड़ा बटेसर के मेले से ले आयेगा। कहीं दो बीघे खेत और मिल गये, तो लिखा लेगा। रुपये की क्या चिंता। बनिये अभी से उसकी खुशामद करने लगे थे। ऐसा कोई न था जिससे उसने गाँव में लड़ाई न की हो। वह अपने आगे किसी को कुछ समझता ही न था।</p>\r\n\r\n<p><br />\r\nएक दिन शाम के समय वह अपने बेटे को गोद में लिए मटर की फलियाँ तोड़ रहा था। इतने में उसे भेड़ों का एक झुंड अपनी तरफ आता दिखायी दिया। वह अपने मन में कहने लगा- &quot;इधर से भेड़ों के निकलने का रास्ता न था। क्या खेत की मेंड़ पर से भेड़ों का झुंड नहीं जा सकता था? भेड़ों को इधर से लाने की क्या जरूरत? ये खेत को कुचलेंगी, चरेंगी। इसका हर्जाना &nbsp;कौन देगा? मालूम होता है, बुद्धू गडेरिया है। बच्चु को घमंड हो गया है; तभी तो खेतों के बीच से भेड़ें लिये चला आता है। जरा इसकी ढिठाई तो देखो। देख रहा है कि मैं खड़ा हूँ, फिर भी भेड़ों को लौटाता नहीं। कौन मेरे साथ कभी अच्छाई की है कि मैं इसकी नरमी करूँ? अभी एक भेड़ का दाम पूछूं &nbsp;तो पाँच रूपए बताएगा । सारी दुनिया में चार रुपये के कम्बल बिकते हैं, पर यह पाँच रुपये से नीचे की बात नहीं करता।</p>\r\n\r\n<p>इतने में भेड़ें खेत के पास आ गयीं। झींगुर ने ललकारकर कहा- &quot;अरे, ये भेड़ कहाँ लिये आते हो?&quot;</p>\r\n\r\n<p>बुद्धू नम्र भाव से बोला- &quot;महतो, मेड़ पर से निकल जायेंगी। घूमकर जाऊँगा तो कोस-भर का चक्कर पड़ेगा।&quot;</p>\r\n\r\n<p>झींगुर- &quot;तो तुम्हारा चक्कर बचाने के लिए मैं अपने खेत क्यों कुचलवाऊँ? मेड़ ही पर से ले जाना है, तो और खेतों के मेड़ से क्यों नहीं ले गये? क्या मुझे कोई ऐरा गैरा समझ लिया है? या पैसे का घमंड हो गया है? लौटाओ इनको!&quot;</p>\r\n\r\n<p>बुद्धू- &quot;महतो, आज निकल जाने दो। फिर कभी इधर से आऊँ तो जो सजा चाहे देना।&quot;</p>\r\n\r\n<p>झींगुर- &quot;कह दिया कि लौटाओ इन्हें! अगर एक भेड़ भी मेड़ पर आयी तो समझ लो, तुम्हारी खैर नहीं।&quot;</p>\r\n\r\n<p>बुद्धू- &quot;महतो, अगर तुम्हारी एक बेल भी किसी भेड़ के पैरों-तले आ जाय, तो मुझे बैठाकर सौ गालियाँ देना।&quot;</p>\r\n\r\n<p>बुद्धू बातें तो बड़ी नम्रता से कर रहा था, लेकिन लौटाने में अपनी बेइज्जती समझता था। उसने मन में सोचा, इसी तरह जरा-जरा धमकियों पर भेड़ों को लौटाने लगा, तो फिर मैं भेड़ें चरा चुका। आज लौट जाऊँ, तो कल को कहीं निकलने का रास्ता ही न मिलेगा। सभी रौब &nbsp;जमाने लगेंगे।</p>\r\n\r\n<p>बुद्धू भी तंदुरुस्त आदमी था। 12 कोड़ी भेड़ें थीं। उन्हें खेतों में बिठाने के लिए हर रात आठ आने कोड़ी मजदूरी मिलती थी, इसके बाद दूध बेचता था; ऊन के कम्बल बनाता था। सोचने लगा- &quot;इतने गरम हो रहे हैं, मेरा कर ही क्या लेंगे? कुछ इनसे दबने वाला तो हूँ नहीं। भेड़ों ने जो हरी-हरी पत्तियाँ देखीं, तो बेचैन हो गयीं। खेत में घुस पड़ीं। बुद्धू उन्हें डंडों से मार-मारकर खेत के किनारे हटाता था और वे इधर-उधर से निकलकर खेत में जा पड़ती थीं। झींगुर ने आगे &nbsp;होकर कहा- &quot;तुम मुझसे हेकड़ी जताने चले हो, तुम्हारी सारी हेकड़ी निकाल दूँगा!&quot;</p>\r\n\r\n<p>बुद्धू- &quot;तुम्हें देखकर चौंकती हैं। तुम हट जाओ, तो मैं सबको निकाल ले जाऊँ।&quot;</p>\r\n\r\n<p>झींगुर ने लड़के को तो गोद से उतार दिया और अपना डंडा सँभालकर भेड़ों पर पिल पड़ा। धोबी भी इतनी बेरहमी से अपने गधे को न पीटता होगा। किसी भेड़ की टाँग टूटी, किसी की कमर टूटी। सबने बें-बें का शोर मचाना शुरू किया। बुद्धू चुपचाप खड़ा अपनी सेना की बर्बादी अपनी आँखों से देखता रहा। वह न भेड़ों को हाँकता था, न झींगुर से कुछ कहता था, बस खड़ा तमाशा देखता रहा। दो मिनट में झींगुर ने इस सेना को अपने जानवरों सी ताकत से मार भगाया। भेड़ों को मार करके विजय-गर्व से बोला- &quot;अब सीधे चले जाओ! फिर इधर से आने का नाम न लेना।&quot;</p>\r\n\r\n<p>बुद्धू ने घायल भेड़ों की ओर देखते हुए कहा- &quot;झींगुर, तुमने यह अच्छा नहीं किया। पछताओगे।&quot;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>पूरी सुने ................</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "MUNSHI PREMCHAND",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 358,
            "comment": 2,
            "listen": 3606,
            "category": "{\"38\":38,\"42\":42}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1635303461,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_893_1633413620.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1633413615514.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 872,
            "title": "NIRVASAN",
            "description": "<p>NIRVASAN</p>\r\n",
            "shortDescription": "<p>परशुराम- &quot;वहीं-वहीं, दालान में ठहरो!&quot;</p>\r\n\r\n<p>मर्यादा- &quot;क्यों, क्या मुझमें कुछ छूत लग गयी?&quot;</p>\r\n\r\n<p>परशुराम- &quot;पहले यह बताओ तुम इतने दिनों कहाँ रहीं, किसके साथ रहीं, किस तरह रहीं और फिर यहाँ किसके साथ आयीं? तब, तब सोच... देखी जायगी।&quot;</p>\r\n\r\n<p>मर्यादा- &quot;क्या इन बातों के पूछने का यही समय है; फिर मौका न मिलेगा?&quot;</p>\r\n\r\n<p>परशुराम- &quot;हाँ, यही बात है। तुम नहा के नदी से तो मेरे साथ ही निकली थीं। मेरे पीछे-पीछे कुछ देर तक आयीं भी; मैं पीछे फिर-फिरकर तुम्हें देखता जाता था, फिर अचानक तुम कहाँ गायब हो गयीं?&quot;</p>\r\n\r\n<p>मर्यादा- &quot;तुमने देखा नहीं, नागा साधुओं का एक दल सामने से आ गया। सब आदमी इधर-उधर दौड़ने लगे। मैं भी धक्के में पड़कर जाने किधर चली गयी। जरा भीड़ कम हुई तो तुम्हें ढूँढ़ने लगी। बासू का नाम ले-लेकर पुकारने लगी, पर तुम न दिखाई दिए ।&quot;</p>\r\n\r\n<p>परशुराम- &quot;अच्छा फ़िर ?&quot;</p>\r\n\r\n<p>मर्यादा- &quot;तब मैं एक किनारे बैठकर रोने लगी, कुछ सूझ ही न पड़ता कि कहाँ जाऊँ, किससे कहूँ, आदमियों से डर लगता था। शाम तक वहीं बैठी रोती रही।&quot;</p>\r\n\r\n<p>परशुराम- &quot;इतना तूल क्यों देती हो? वहाँ से फिर कहाँ गयीं?&quot;</p>\r\n\r\n<p>मर्यादा- &quot;शाम को एक आदमी ने आकर मुझसे पूछा, &#39;तुम्हारे घर के लोग खो तो नहीं गये हैं?&#39; मैंने कहा- &#39;हाँ।&#39; तब उसने तुम्हारा नाम, पता ठिकाना पूछा। उसने सब एक किताब पर लिख लिया और मुझसे बोला- &#39;मेरे साथ आओ, मैं तुम्हें तुम्हारे घर भेज दूँगा&#39;।&quot;</p>\r\n\r\n<p>परशुराम- &quot;वह आदमी कौन था?&quot;</p>\r\n\r\n<p>मर्यादा- &quot;वहाँ की सेवा-समिति का स्वयंसेवक (volunteer) था।&quot;</p>\r\n\r\n<p>परशुराम- &quot;तो तुम उसके साथ हो लीं?&quot;</p>\r\n\r\n<p>मर्यादा- &quot;और क्या करती ? वह मुझे समिति के ऑफिस &nbsp;में ले गया। वहाँ एक तंबू में एक लम्बी दाढ़ीवाला इंसान बैठा हुआ कुछ लिख रहा था। वही उन सेवकों का सेक्रेटरी &nbsp;था और भी कितने ही सेवक वहाँ खड़े थे। उसने मेरा पता-ठिकाना रजिस्टर में लिखकर मुझे एक अलग तंबू में भेज दिया, जहाँ और भी कितनी खोयी हुई औरतें बैठी हुई थीं।&quot;</p>\r\n\r\n<p>परशुराम- &quot;तुमने उसी समय सेक्रेटरी &nbsp;से क्यों न कहा कि मुझे पहुँचा दीजिए?&quot;</p>\r\n\r\n<p>मर्यादा- &quot;मैंने एक बार नहीं सैकड़ों बार कहा; लेकिन वह यही कहते रहे, जब तक मेला न खत्म हो जाय और सब खोयी हुई औरतें इकट्ठा न हो जायँ, मैं भेजने का इंतजाम नहीं कर सकता। मेरे पास न इतने आदमी हैं, न इतना पैसा।&quot;</p>\r\n\r\n<p>परशुराम- &quot;पैसे की तुम्हें क्या कमी थी, कोई एक सोने की चीज बेच देती तो काफी रुपये मिल जाते।&quot;</p>\r\n\r\n<p>मर्यादा- &quot;आदमी तो नहीं थे।&quot;</p>\r\n\r\n<p>परशुराम- &quot;तुमने यह कहा था कि खर्च की चिंता न कीजिए, मैं अपना गहना बेचकर अदा कर दूँगी?&quot;</p>\r\n\r\n<p>मर्यादा- &quot;नहीं, यह तो मैंने नहीं कहा।&quot;</p>\r\n\r\n<p>परशुराम- &quot;तुम्हें उस हालत में भी गहने इतने प्यारे थे?&quot;</p>\r\n\r\n<p>मर्यादा- &quot;सब औरतें कहने लगीं, घबरायी क्यों जाती हो? यहाँ किस बात का डर है। हम सभी जल्द से जल्द अपने घर पहुँचना चाहती हैं; मगर क्या करें? तब मैं भी चुप हो गई।&quot;</p>\r\n\r\n<p>परशुराम- &quot;और सब औरतें कुएँ में गिर पड़तीं तो तुम भी गिर पड़तीं?&quot;</p>\r\n\r\n<p>मर्यादा- &quot;जानती तो थी कि यह लोग धर्म के नाते मेरी रक्षा कर रहे हैं, कुछ मेरे नौकर या मजदूर नहीं हैं, फिर विनती &nbsp;किस मुँह से करती? यह बात भी है कि बहुत-सी औरतों को वहाँ देखकर मुझे कुछ तसल्ली हो गयी।&quot;</p>\r\n\r\n<p>परशुराम- &quot;हाँ, इससे बढ़कर तसल्ली की और क्या बात हो सकती थी? अच्छा, वहाँ कितने दिन तसल्ली का मजा उठाती रहीं? मेला तो दूसरे ही दिन उठ गया होगा?&quot;</p>\r\n\r\n<p>मर्यादा- &quot;रात-भर मैं औरतों के साथ उसी तंबू में रही।&quot;</p>\r\n\r\n<p>परशुराम- &quot;अच्छा, तुमने मुझे टेलीग्राम क्यों न दिलवा दिया?&quot;</p>\r\n\r\n<p>मर्यादा- &quot;मैंने समझा, जब यह लोग पहुँचाने को कहते ही हैं तो टेलीग्राम क्यों दूँ?&quot;</p>\r\n\r\n<p>परशुराम- &quot;खैर, रात को तुम वहीं रहीं। आदमी बार-बार अंदर आते-जाते रहे होंगे।&quot;</p>\r\n\r\n<p>मर्यादा- &quot;सिर्फ एक बार एक सेवक खाने के लिए पूछने आया था, जब हम सभी &nbsp;ने खाने से इनकार कर दिया तो वह चला गया और फिर कोई न आया। मैं रात-भर जागती ही रही।&quot;</p>\r\n\r\n<p>परशुराम- &quot;यह मैं कभी न मानूँगा कि इतने आदमी वहाँ थे और कोई अंदर न गया होगा। समिति के आदमी देवता नहीं होते। खैर, वह दाढ़ीवाला सेक्रेटरी &nbsp;तो जरूर ही देखभाल करने गया होगा?&quot;</p>\r\n\r\n<p>मर्यादा- &quot;हाँ, वह आते थे; पर दरवाजे पर से पूछकर लौट जाते थे। हाँ, जब एक औरत के पेट में दर्द होने लगा था तो दो-तीन बार दवा पिलाने आये थे।&quot;</p>\r\n\r\n<p>परशुराम- &quot;निकली न वही बात! मैं इन बदमाशों की नस-नस पहचानता हूँ। खासकर तिलक-मालाधारी दढ़ियलों को मैं गुरुघंटाल ही समझता हूँ। तो वह महाशय कई बार दवा देने गये? क्यों, तुम्हारे पेट में तो दर्द नहीं होने लगा था?&quot;</p>\r\n\r\n<p>मर्यादा- &quot;तुम एक साधु पर इल्जाम लगा रहे हो। वह बेचारे एक तो मेरे बाप के बराबर थे, दूसरे आँखें नीची किये रहने के सिवाय कभी किसी पर सीधी नज़र &nbsp;नहीं करते थे।&quot;</p>\r\n\r\n<p>परशुराम- &quot;हाँ, वहाँ सब देवता ही देवता जमा थे। खैर, तुम रात-भर वहाँ रहीं। दूसरे दिन क्या हुआ?&quot;</p>\r\n\r\n<p>मर्यादा- &quot;दूसरे दिन भी वहीं रही। एक volunteer हम सब औरतों को साथ लेकर पवित्र जगहों &nbsp;का दर्शन कराने गया। दोपहर को लौटकर सब &nbsp;ने खाना खाया।&quot;</p>\r\n\r\n<p>परशुराम- &quot;तो वहाँ तुमने सैर-सपाटा भी खूब किया, कोई तकलीफ न होने पाई। खाने के बाद गाना-बजाना हुआ होगा?&quot;</p>\r\n\r\n<p>मर्यादा- &quot;गाना-बजाना तो नहीं; हाँ, सब अपना-अपना दुखड़ा रोती रहीं। शाम तक मेला उठ गया तो दो सेवक हम लोगों को लेकर स्टेशन पर आये।&quot;</p>\r\n\r\n<p>परशुराम- &quot;मगर तुम तो आज सातवें दिन आ रही हो और वह भी अकेली?&quot;</p>\r\n\r\n<p>मर्यादा- &quot;स्टेशन पर एक दुर्घटना हो गयी।&quot;</p>\r\n\r\n<p>परशुराम- &quot;हाँ, यह तो मैं समझ ही रहा था। क्या दुर्घटना हुई?&quot;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>पूरी सुने ......................</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Munshi Premchand",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 493,
            "comment": 6,
            "listen": 41052,
            "category": "{\"38\":38,\"42\":42}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1635303473,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_872_1632419779.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/163241976584.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 931,
            "title": "MIDNIGHT IN CHERNOBYL: THE UNTOLD STORY OF THE WORLD'S GREATEST NUCLEAR DISASTER",
            "description": "<p>MIDNIGHT IN CHERNOBYL: THE UNTOLD STORY OF THE WORLD&#39;S GREATEST NUCLEAR DISASTER</p>\r\n",
            "shortDescription": "<p>एक ऐसा शहर जहाँ 1986 के बाद से कोई नहीं रहता, जो एकदम वीरान है, सुनने में काफी डरावना लगता है, है ना? &nbsp;तो फिर आपको आगे की कहानी &nbsp;भी पढ़नी &nbsp;चाहिए ये जानने के लिए कि आखिर क्या हुआ था इस शहर के साथ जो वहाँ &nbsp;रहने वाले एक दिन अचानक अपना सब कुछ छोड़कर चले गए थे. जी हां, ये सच्ची घटना एक न्यूक्लियर पॉवर प्लांट की है जिसने एक भरे-पूरे शहर को बर्बाद कर दिया था &nbsp;और &nbsp;लोगों &nbsp;को जान बचाकर भागने पर मजबूर कर दिया था!&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस-किसको पढ़नी चाहिए?&nbsp;</strong></p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;साइंटिस्ट<br />\r\n&bull;&nbsp;&nbsp; &nbsp;हर किसी को जिसे सच्ची घटनाओं पर आधारित कहानीयां पसंद हैं &nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;नॉन फिक्शन रीडर्स को&nbsp;</p>\r\n\r\n<p><strong>इस बुक के बारे में&nbsp;</strong><br />\r\n&lsquo;मिडनाईट इन &nbsp;चर्नोबिल&rsquo; &nbsp;कहानी है उस बेहद खौफ़नाक न्यूक्लियर हादसे की जिसने पूरी दुनिया को हिलाकर रख दिया था और जो मानव इतिहास के पन्नों में हमेशा के लिए दर्ज हो चुका है. एडम &nbsp;हिगिंबॉथम &nbsp; अपनी &nbsp;बुक के ज़रिए हमें &nbsp;उस वक्त में लेकर चलते हैं &nbsp;जब ये सारी घटना घटी थी. न्यूक्लियर प्लांट के साथ जो कुछ घटा था उसके कुछ ही घंटो पहले क्या हुआ था और बाद में क्या हुआ, इससे लेकर आज तक इस हादसे से जुडी तमाम बातें हैं वो आपको &nbsp;इसमें पढने को मिलेंगे. इससे आप &nbsp;सीखेंगे कि ये सिर्फ एक &nbsp;हादसा नहीं था बल्कि एक सबक था जिसे आने वाली पीढ़ी हमेशा याद रखेगी. &nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "ADAM HIGGINBOTHAM",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 17920,
            "comment": 17,
            "listen": 182115,
            "category": "[\"15\",\"22\",\"23\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3pBqlYQ",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1635505212,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_931_1635305052.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16353050307724.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 929,
            "title": "THE MIND-GUT CONNECTION- How the Hidden Conversation Within Our Bodies Impacts Our Mood, Our Choices, and Our Overall Health",
            "description": "<p>THE MIND-GUT CONNECTION- How the Hidden Conversation Within Our Bodies Impacts Our Mood, Our Choices, and Our Overall Health<br />\r\n&nbsp;</p>\r\n",
            "shortDescription": "<p>क्या ये फ्रेज़ आपको भी सुने-सुनाये से लगते हैं: &ldquo;I have a gut feeling&rdquo;? &ldquo;There are butterflies in my stomach&rdquo;? &ldquo;A way to a man&rsquo;s heart is through his stomach&rdquo;?. क्या आपने गौर किया, इन सारे फ्रेज़ में ही गट वर्ड का इस्तेमाल हुआ है? वो इसलिए क्योंकि गट ह्यूमन बॉडी का एक बेहद इम्पोर्टेंट पार्ट है और हाँ ये सिर्फ हमारा खाना ही डाइजेस्ट नहीं करता बल्कि हमारे &nbsp;ब्रेन के हेल्थ का भी ध्यान रखता है. तो आइए पढ़ते है इस समरी को जो हमे हमारे गट के बारे में और बहुत कुछ बताएगी.&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस-किसको पढ़नी चाहिए ?&nbsp;</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;जिन्हें गट यानि डाइजेस्टिव सिस्टम से जुडी कोई प्रॉब्लम &nbsp;है&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो लोग हेल्दी लाइफस्टाइल जीना चाहते हैं &nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;मिलेनियल्स को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;<br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nडॉक्टर एमरन मेयर एक ऑथर और gastrointestinal डिसऑर्डर के स्पेशलिस्ट हैं. साथ ही वो यूसीएलए में एक रिसर्च &nbsp;प्रोफेसर के तौर पर भी जाने जाते हैं. इसके अलावा डॉक्टर एमेरन, G. Oppenheimer Center for Neurobiology of Stress and Resilience में एक्जीक्यूटिव डायरेक्टर भी हैं. अपने &nbsp;प्रोफेशनल प्रेक्टिस के अलावा डॉक्टर एमरन को &nbsp;प्राचीन हीलिंग प्रैक्टिस के बारे में जानने &nbsp;का शौक भी है ख़ासकर &nbsp;ट्रेडिशनल chinese &nbsp;और अमेरिकन मूल निवासियों के बारे में।<br />\r\n&emsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Emeran Mayer",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 278,
            "comment": 18,
            "listen": 125531,
            "category": "[\"22\",\"23\",\"29\",\"30\",\"35\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3b6ySub",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1635505392,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2929.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1635168516558.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 237,
            "title": "THE MAN WHO KNEW INFINITY",
            "description": "<p>THE MAN WHO KNEW INFINITY</p>\r\n",
            "shortDescription": "<p>श्रीनिवास रामानुजन मॉडर्न समय के महान mathematicians में से एक हैं.मैथ्स में कई इम्पोर्टेन्ट कांसेप्ट को उनके नाम पर रखा गया था. मद्रास के पोर्ट से कैंब्रिज में ट्रिनिटी कॉलेज तक रास्ता तय कर उन्होंने साबित कर दिया कि भारत एक्स्ट्राऑर्डिनरी, जीनियस और टैलेंटेड लोगों का घर है.ये बुक रामानुजन के अद्भुत जीवन की कहानी बताता है.</p>\r\n\r\n<p><strong>ये समरी किसे पढ़नी चाहिए?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;उन स्टूडेंट्स को जिन्हें मैथ्स में दिलचस्पी है और उन्हें भी जो मैथ्स को नापसंद करते हैं.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;आज की यंग generation को ताकि वो अपना पैशन फॉलो करने के लिए इंस्पायर हो सकें.<br />\r\n&bull;&nbsp;&nbsp; &nbsp;हर भारतीय को ताकि वो रामानुजन के टैलेंट को जान सकें और उन्हें याद रख सकें&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nरॉबर्ट कैनिगेल एक राइटर, प्रोफेसर और बायोग्राफ़र हैं. उन्होंने7 किताबें और 400 से ज़्यादा आर्टिकल्स लिखे हैं.रॉबर्ट ने NewYork Times, Washington Post और कई अलग अलग पब्लिकेशन के लिए भी लिखा है.उनकी बुक &ldquo;The Man Who Knew Infinity&rdquo; पर 2015 में फ़िल्म बनाई गई थी.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Robert Kanigel",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 22552,
            "comment": 1901,
            "listen": 1713426,
            "category": "[\"1\",\"12\",\"15\",\"22\",\"23\",\"28\",\"32\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2DyyYO0",
            "underDashboardCategory": 1,
            "tags": "ramanujan,sreeniwas,sreenivas,shreeniwas,shreenivas,raamanujan",
            "lastChapter": 2,
            "updated_at": 1635611829,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_237_1604854674.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048546312522.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 329,
            "title": "THE QUICK AND EASY WAY TO EFFECTIVE SPEAKING",
            "description": "<p>THE QUICK AND EASY WAY TO EFFECTIVE SPEAKING</p>\r\n",
            "shortDescription": "<p><br />\r\nइस समरी में आप जानेंगे की कैसे आप पब्लिक स्पीकिंग से जुड़े अपने डर और चिंता को दूर कर सकते हैं।। आप सीखेंगे की पब्लिक स्पीकर भी एक इंसान होता है। वह गलतियां करता है और उसे भी स्टेज पर डर लगता है। लेकिन इम्पोर्टेन्ट यह है की आपमें हिम्मत,कॉन्फिडेंस और पक्का इरादा हो। प्रैक्टिस और इस समरी में बताये टिप्स की मदद से आप एक सक्सेसफुल पब्लिक स्पीकर बनने के लिए तैयार होंगे। &nbsp;</p>\r\n\r\n<p><strong>इस समरी को किसे पढ़ना चाहिए ?</strong></p>\r\n\r\n<p>- जो पब्लिक स्पीकिंग से डरते हैं&nbsp;<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br />\r\n- जिन्हें कुछ दिनों या महीनों के बाद एक स्पीच देनी है &nbsp;&nbsp; &nbsp;<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;<br />\r\n- अलग अलग फील्ड के लीडर &nbsp;( स्कूल ,ऑफिस या आर्गेनाईजेशन )&nbsp;&nbsp; &nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>डेल कार्नेगी एक फेमस राइटर और लेक्चरर थे। उन्होंने पब्लिक स्पीकिंग, सेल्समैनशिप, सेल्फ इम्प्रूवमेंट और कम्युनिकेशन स्किल्स के लिए कोर्स तैयार किये। वह डेल कार्नेगी ट्रेनिंग के फाउंडर हैं जिसकी अभी 85 देशों में ब्रांच हैं।&nbsp;</p>\r\n\r\n<p>डेल कार्नेगी एक गरीब परिवार से थे. वह एक फार्म में बड़े हुए। लेकिन उन्होंने अपनी राइटिंग और टीचिंग स्किल के दम पर जबरदस्त कामयाबी पायी। उनकी बुक्स की करोड़ों कॉपी बिक चुकी हैं। &nbsp;डेल कार्नेगी ट्रेनिंग ने 2012 में अपनी 100th एनिवर्सरी सेलिब्रेट की। &nbsp;&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Dale Carnegie)",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 8124,
            "comment": 921,
            "listen": 1940160,
            "category": "[\"1\",\"11\",\"18\",\"23\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/36L1czJ",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1635611876,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_329_1606757551.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16067575427572.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 293,
            "title": "Change Your Thinking Change Your Life",
            "description": "<p>Change Your Thinking Change Your Life</p>\r\n",
            "shortDescription": "<p>अगर आप अपनी जिंदगी में बदलाव चाहते हैं तो इसकी शुरुआत आपको ख़ुद को बदलकर करनी होगी. आपको अंदाज़ा नहीं है कि आपके थॉट्स कितने पावरफुल हैं लेकिन एक बार जब आप इसे अपने फ़ायदे के लिए इस्तेमाल करने लगेंगे तो आप क्या-क्या अचीव कर सकते हैं इसकी कोई सीमा नहीं है. इस बुक में आप सीखेंगे कि negativity को कैसे दूर कर पाजिटिविटी को अपनाएं. इसके लिए आपको लक की ज़रुरत नहीं है लेकिन हाँ इससे आप अपने सक्सेसफुल होने के चांस को ज़रूर बढ़ा सकते हैं.&nbsp;</p>\r\n\r\n<p><strong>यह समरी किसे पढ़नी चाहिए?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो लोग सोचते हैं कि वो फेलियर हैं&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो लोग स्ट्रेस महसूस करते हैं&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जिन्हें भी इंस्पिरेशन और मोटिवेशन की ज़रुरत है</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nब्रायन ट्रेसी एक जाने माने मोटिवेशनल स्पीकर और ऑथर हैं. उन्होंने सेल्फ़-हेल्प पर 70 से ज़्यादा किताबें लिखीं हैं. वो &ldquo;ब्रायन ट्रेसी इंटरनेशनल&rdquo; के फाउंडर और सीईओ हैं, जो लीडरशिप, सेल्स, पर्सनल डेवलपमेंट के साथ-साथ और भी कई चीज़ों की ट्रेनिंग देती है. ब्रायन को पब्लिक स्पीकिंग और लोगों को मोटीवेट करने का 40 से ज़्यादा सालों का एक्सपीरियंस है.&nbsp;<br />\r\n&nbsp;&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Brian Tracy",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 1129,
            "comment": 73,
            "listen": 280358,
            "category": "[\"1\",\"11\",\"16\",\"23\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/363Q6XQ",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1635651463,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_293_1604857262.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048572548286.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 273,
            "title": "Rich Dad's Increase Your Financial IQ: Get Smarter with Your Money",
            "description": "<p>Rich Dad&#39;s Increase Your Financial IQ: Get Smarter with Your Money</p>\r\n",
            "shortDescription": "<p>पैसा हर सब चीज बदल सकता है। आप अपने उधार चुका सकते हैं, आराम की जिंदगी जी सकते हैं, और जिंदगी में सक्सेसफुल होने के लिए अनगिनत मौके पा सकते हैं। लेकिन अगर आपको यह पता नहीं है कि अपने पैसे को कैसे हैंडल करें, तो वह आपकी उंगलियों के बीच से फिसल जाएगा। अपने पैसे को कैसे मैनेज करना है यह जानना आपको फाइनेंशली स्मार्ट और अमीर बनाता है। यह बुक आपको बिल्कुल वैसा ही बनने के लिए टिप्स देगी।</p>\r\n\r\n<p><strong>यह समरी किसे पढ़नी चाहिए ?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;बिजनेसमैन<br />\r\n&bull;&nbsp;&nbsp; &nbsp;एम्प्लाइज<br />\r\n&bull;&nbsp;&nbsp; &nbsp;हर प्रोफेशन के लोगों को&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे मे</strong></p>\r\n\r\n<p>रॉबर्ट कियोसाकी एक ऑथर और बिजनेसमैन हैं। वो रीच डैड कंपनी के फाउंडर हैं, जो बहुत से लोगों को बुक, &nbsp;वीडियो और सेमिनार के जरिए फाइनेंशियल एजुकेशन देती है। कियोसाकी की रीच डैड पुअर डैड बुक सीरीज की दुनिया भर में 4 करोड़ कॉपीज़ बिकीं हैं।<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Robert Kiyosaki",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 31936,
            "comment": 87,
            "listen": 326151,
            "category": "[\"2\",\"23\",\"25\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3cCHQ24",
            "underDashboardCategory": 1,
            "tags": "robert,paisa",
            "lastChapter": null,
            "updated_at": 1635651485,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_273_1604856553.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048565477631.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 274,
            "title": "So Good They Can't Ignore You: Why Skills Trump Passion in the Quest for Work You Love",
            "description": "<p>So Good They Can&#39;t Ignore You: Why Skills Trump Passion in the Quest for Work You Love</p>\r\n",
            "shortDescription": "<p>क्या होगा अगर हम आपको बताएं कि दुनिया के &nbsp;सबसे सफल इंसान ने अपने पैशन को फॉलो &nbsp;नहीं किया? क्या आप इस पर भरोसा करेंगे? इस बुक में, आप सीखेंगे कि पैशन के बजाय अपनी स्किल्स को अपग्रेड करना ज़्यादा &nbsp;जरूरी होता है। एक्सीलेंट स्किल्स से ज्यादा सेटिस्फेक्शन वाली जॉब &nbsp;और ज्यादा सक्सेस मिलती &nbsp;है। आपनेअपने जॉब &nbsp;को अपने लाइफ के &nbsp;कॉलिंग में कैसे बदलना है यह सीखा ।</p>\r\n\r\n<p><strong>इस समरी से कौन सीखेगा?</strong><br />\r\n&bull; कॉलेज के स्टूडेंट्स<br />\r\n&bull; एंट्री लेवल एम्पलॉइज<br />\r\n&bull; जो लोग अपने पैशन को फॉलो करना चाहते हैं<br />\r\n&bull; जिस किसी के पास काम में मोटिवेशन की कमी है</p>\r\n\r\n<p><strong>ऑथर &nbsp;के बारे में</strong><br />\r\nकैल न्यूपोर्ट एक प्रोफेसर, ब्लॉगर और ऑथर हैं। उन्होंने MIT से &nbsp;कंप्यूटर साइंस &nbsp;में पीएचडी की डिग्री ली है। वह अभी जॉर्ज टाउन यूनिवर्सिटी में पढ़ा रहे हैं। कैल ने बेस्ट-सेलर्स Deep Work और &nbsp;Digital Minimalism के साथ 6 और बुक्स लिखी हैं। वह स्टडी हैक्स नाम का एक पॉप्युलर ब्लॉग भी चलाते हैं जो एकेडमिक और प्रोफेशनल सक्सेस कैसे पाया जाए इस बात पर फोकस करता है ।<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Cal Newport",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 1142,
            "comment": 55,
            "listen": 194074,
            "category": "[\"1\",\"11\",\"13\",\"14\",\"23\",\"27\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "study,student",
            "lastChapter": null,
            "updated_at": 1635651493,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_274_1604856681.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048566744441.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 599,
            "title": "Freedom in Exile  (English)",
            "description": "<p>Freedom in Exile&nbsp;</p>\r\n",
            "shortDescription": "<p>Freedom in Exile&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "14th Dalai Lama",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 125,
            "comment": 8,
            "listen": 176563,
            "category": "{\"1\":1,\"11\":11,\"12\":12,\"16\":16,\"23\":23,\"28\":28,\"29\":29,\"30\":30}",
            "order": 3,
            "amazon_link": "https://amzn.to/2UjXpDs",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1635660049,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2599.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16177133010608.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 32,
            "title": "Eat That Frog!: 21 Great Ways to Stop Procrastinating and Get More Done in Less Time",
            "description": "<p>Eat That Frog!: 21 Great Ways to Stop Procrastinating and Get More Done in Less Time</p>\r\n",
            "shortDescription": "<p>एक ओल्ड कहावत है कि सुबह उठके सबसे पहले एक जिंदा फ्रॉग खाना चाहिए. बेशक ये सुनने में थोडा अजीब लगे लेकिन इसका मीनिंग बहुत डीप है यानी कि अपने मोस्ट चेलेंजिंग टास्क के लिए हर रोज़ रेडी रहे. अपने हर दिन को इस तरह ओर्गेनाइज़ करना सीखे कि आप मुश्किल से मुश्किल टास्क भी एफिशिएंट और इफेक्टिव तरीके से पूरा कर पाए और यही इस बुक का गोल है. ये बुक आपको सिखाती है कि अपने मोस्ट इम्पोर्टेंट और लीस्ट इम्पोर्टेंट के बीच बेलेंस कैसे क्रिएट किया जाए.&nbsp;</p>\r\n\r\n<p><br />\r\n1.&nbsp;&nbsp; &nbsp;इस बुक से हम क्या सीखेंगे?&nbsp;</p>\r\n\r\n<p><br />\r\nईट देट फ्रॉग एक लाइफ चेंजिंग बुक है. हर वो इंसान जिसे आज का काम टालने की हैबिट है, ये बुक उसके बड़े काम की है. ये बुक आपको टालमटोल की आदत को दूर करके सेल्फ- डिसप्लीन सिखाती है. अगर आपके पास कई सारे टास्क है तो सबसे चलेंजिंग और मोस्ट डिफिकल्ट टास्क से शुरवात करे. आपके आईडिया जब तक एक्शन नहीं बन जाते, किसी काम के नहीं है इसलिए जो भी करना है अभी करे.&nbsp;</p>\r\n\r\n<p><br />\r\n2.&nbsp;&nbsp; &nbsp;किस किसको ये बुक पढनी चाहिए?&nbsp;</p>\r\n\r\n<p><br />\r\nअगर आपको किसी स्किल में मास्टरिंग करनी है लेकिन आपको आज का काम कल पर टालने की आदत है तो ये बुक ज़रूर पढ़िए. इस बुक आपको एंकरेज करती है. इस बुक को पढकर आप अपने करियर में ग्रो कर सकते है, अपना बिजनेस इनक्रीज कर सकते है और खुद के साथ-साथ दूसरो की लाइफ में भी इम्प्रूवमेंट ला सकते है.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>3.&nbsp;&nbsp; &nbsp;इस बुक केऑथर कौन है?</p>\r\n\r\n<p><br />\r\n5 जनवरी, 1944 में पैदा हुए ब्राइन ट्रेसी एक केनेडीयन अमेरिकन मोटिवेशन स्पीकर और सेल्फ डेवलपमेंट ऑथर है. वो अब 70 से भी ज्यादा बुक्स लिख चुके है जिन्हें एक डोजन से भी ज्यादा लेंगुवेजेस में ट्रांसलेट किया जा चूका है. ईट देट फ्रॉग के अलावा उनकी मोस्ट पोपुलर बुक्स है &ldquo;अर्न व्हट यू आर रियली वर्थ&rdquo; और &ldquo;साइकोलोजी ऑफ़ अचीवमेंट&rdquo;. ब्राइन ट्रेसी अपनी खुद की कंपनी ब्राइन इंटरनेशल के सीईओ और चेयरमेन भी है. &nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Brian Tracy",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 30078,
            "comment": 2411,
            "listen": 1725336,
            "category": "[\"13\",\"27\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/2UeSLGK",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1635661713,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_32_1604858267.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048582524206.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 936,
            "title": "NO-DRAMA DISCIPLINE-The Whole-Brain Way to Calm the Chaos and Nurture Your Child’s Developing Mind",
            "description": "<p>NO-DRAMA DISCIPLINE-The Whole-Brain Way to Calm the Chaos and Nurture Your Child&rsquo;s Developing Mind<br />\r\n&nbsp;</p>\r\n",
            "shortDescription": "<p>आप काम से थक हारकर घर लौटते हैं और &nbsp;आप अपने बच्चे को बदमाशी करते हुए &nbsp;या अपने &nbsp;बच्चों को आपस में लड़ते हुए देखते हैं तो &nbsp;आप ऐसी &nbsp;सिचुएशन में क्या करते हैं? क्या आप भी उन पर चिल्लाते हैं और क्या इसे डिसिप्लिन कहते हैं? अगर आपका जवाब है तो आपको एक बात जानने की ज़रुरत है. आप शायद यह नहीं सुनना चाहेंगे लेकिन आप गलत कर रहे हैं. यह समरी आपको बच्चों को डिस्प्लीन करने का एक बेहतर और इफेक्टिव &nbsp;तरीका बताएगी. यह तरीका प्यार, समझदारी और कनेक्शन का रास्ता बनाती है.&nbsp;<br />\r\n&nbsp;<br />\r\n<strong>यह समरी किसे पढ़नी चाहिए?</strong><br />\r\n&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;पेरेंट्स&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;ग्रैंड पेरेंट्स&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;गार्डियन<br />\r\n&bull;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;नैनी&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;टीचर्स&nbsp;<br />\r\n&nbsp;<br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nडैनियल जे सीगल, एम.डी, एक फिजिशियन और साइकिएट्रिस्ट हैं. उन्होंने चाइल्ड डेवेलपमेंट के बारे में कई किताबें लिखी और को-ऑथर भी की हैं. वह माइंडसाइट इंस्टीट्यूट में एग्जीक्यूटिव डायरेक्टर भी हैं.&nbsp;<br />\r\nटीना पेन ब्रायसन, पी.एच.डी., एक &nbsp;साइकोथेरपिस्ट हैं. वह चाइल्ड डेवेलपमेंट के वर्कशॉप और कॉनफेरेन्स में &nbsp;स्पीच भी देती हैं. &nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Daniel J. Siegel, M.D. and Tina Payne Bryson, Ph.D.",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 1122,
            "comment": 7,
            "listen": 12211,
            "category": "[\"1\",\"11\",\"23\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2ZwnmFU",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1635786489,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2936.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16354768191818.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 930,
            "title": "HOW SUCCESSFUL PEOPLE THINK-Change Your Thinking, Change Your Life",
            "description": "<p>HOW SUCCESSFUL PEOPLE THINK-Change Your Thinking, Change Your Life</p>\r\n",
            "shortDescription": "<p>क्या आप उन &nbsp;लोगों &nbsp;से जलते हैं जिनके पास सब कुछ है ? क्या आप भी उनके जितना ही &nbsp;सक्सेसफुल &nbsp; होना चाहते हैं ? ऐसा महसूस करना बिल्कुल नॉर्मल है , हम सब उस दौर से गुज़रते हैं । पर यहां एक अच्छी खबर है : आप वो इंसान बन सकते हैं &nbsp;जिनसे आप जलते हैं । आप ज़रूर &nbsp;सक्सेसफुल &nbsp; हो सकते हैं । बस आपको अपनी सोच बदलने की ज़रूरत है । ये किताब आपको बताएगी कि ये कैसे करना है.&nbsp;</p>\r\n\r\n<p><strong>ये समरी किसे पढ़नी चाहिए ?&nbsp;</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;वो लोग जो &nbsp;सक्सेसफुल &nbsp; होना चाहते हैं ।<br />\r\n&bull;&nbsp;&nbsp; &nbsp;वो लोग जिन्हें लगता है की वो अपनी ज़िंदगी में अटक गए हैं ।</p>\r\n\r\n<p><strong>ऑथर &nbsp;के बारे में</strong><br />\r\nजॉन सी मैक्सवेल, एक मशहूर ऑथर, लीडरशिप एक्सपर्ट और स्पीकर हैं । वो एक organization के CEO भी हैं जो दुनियाभर में कई &nbsp;लोगों &nbsp;को ट्रेन करती है । उन्हें अक्सर गवर्नमेंट लीडर्स के सामने &nbsp;और बड़ी कंपनी में स्पीच देने के लिए बुलाया जाता है। मैक्सवेल &nbsp;न्यू यॉर्क टाइम्स और द वॉल स्ट्रीट जर्नल के बेस्टसेलर ऑथर भी रह चुके हैं।<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "John C. Maxwell",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 136,
            "comment": 35,
            "listen": 140887,
            "category": "[\"1\",\"11\",\"16\",\"23\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3jxJ6IC",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1635786538,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2930.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16351691197333.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 100,
            "title": "Einstein: His Life and Universe",
            "description": "<p>Einstein: His Life and Universe</p>\r\n",
            "shortDescription": "<p>क्या आप जानना चाहते है की आइंस्टीन का दिमाग कैसे काम करता था ? या फिर उन्होंने कैसे अपनी फेमस ईक्वेशन e=mc2&nbsp;बनाई ? तो इस बुक समरी को में आपको इन सवालो के जवाब मिल जायेंगे |.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ये बुक किसे पढ़नी चाहिए ?</p>\r\n\r\n<p>1) हर स्टूडेंट जो कुछ लाइफ में बड़ा करना चाहते है |<br />\r\n2) वो लोग जो जानना चाहते है की आइंस्टीन का दिमाग कैसे काम करता था ?<br />\r\n3) जिन्हे साइंटिस्ट या इंजीनियरिंग में इंटरेस्ट है |</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>इस बुक के ऑथर कौन है ?</p>\r\n\r\n<p>वॉटर इससेक्सोन एक फेमस अमेरिकन ऑथर, हिस्टोरियन और जर्नलिस्ट है | जिन्होंने बहुत फेमस biographies&nbsp;लिखी है जैसे की लेओनार्दो डा विन्ची , स्टीव जॉब्स, बेंजामिन ग्रैहम, अल्बर्ट आइंस्टीन और हेनरी किसिंजर | मुकेश अम्बानी कहते है की वॉटर इससेक्सोन उनके फेमस ऑथर है और उन्होंने इससेक्सोन की सारी किताबे पढ़ी है |</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Walter Isaacson",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 27386,
            "comment": 3304,
            "listen": 1351708,
            "category": "[\"1\",\"11\",\"12\",\"15\",\"22\",\"23\",\"28\",\"33\",\"34\"]",
            "order": 4,
            "amazon_link": "https://amzn.to/33nKFj4",
            "underDashboardCategory": 1,
            "tags": "einstein,instein,enstn,enstein",
            "lastChapter": 1,
            "updated_at": 1635999804,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_100_1604861261.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048612490938.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 272,
            "title": "The Diary Of a Young Girl",
            "description": "<p>The Diary Of a Young Girl</p>\r\n",
            "shortDescription": "<p>&quot;The Diary of a Young Girl&quot; ऐन फ्रैंक के जीवन की कहानी है.अगर आप किसी विध्वंस या सर्वनाश के बारे में एक ऐसे इंसान के नज़रिए से जानना चाहते है जिसने उसे करीब से देखा हो तो इस बुक से बेहतर कुछ नहीं हो सकता.इस बुक में आप ऐन और उसके परिवार के बारे में जानेंगे जो नाज़ियों से जान बचाने के लिए छुप रहे थे. ये बुक आपको सोचने पर मजबूर कर देगी कि क्या अलग होना अपराध है? क्या किसी को जाती या धर्म के नाम पर जज करना सही है?</p>\r\n\r\n<p><strong>यह समरी किसे पढ़नी चाहिए?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;स्टूडेंट्स और एडल्ट्स को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जिन्हें भी इंस्पिरेशन की ज़रुरत है&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nऐन फ्रैंक एक हँसमुख और स्मार्ट जूइश लड़की थी जिसे लिखना बेहद पसंद था. उसका परिवार एक बड़े विध्वंस का शिकार हुआ था. उन्हें दो साल तक छुपकर रहना पड़ा. 15 साल की उम्र में ऐन की मृत्यु एक कंसंट्रेशन कैंप में हुई. उसके पिता ओटो फ्रैंक ने ऐन की डायरी को पब्लिश कराने में अपना बाकी का जीवन समर्पित कर दिया था.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Anne Frank",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 136,
            "comment": 44,
            "listen": 150168,
            "category": "{\"1\":1,\"11\":11,\"12\":12,\"23\":23,\"29\":29,\"30\":30,\"28\":28}",
            "order": 2,
            "amazon_link": "https://amzn.to/2Lokq7s",
            "underDashboardCategory": 1,
            "tags": "biography,anny,frank",
            "lastChapter": null,
            "updated_at": 1636000775,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_272_1604856496.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048564545864.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 716,
            "title": "Everyday Greatness: Inspiration for a Meaningful Life",
            "description": "<p>Everyday Greatness: Inspiration for a Meaningful Life</p>\r\n",
            "shortDescription": "<p><strong>यह समरी आपको क्यों पढ़नी चाहिए?&nbsp;</strong><br />\r\nअगर आप उन &nbsp;लोगों &nbsp;में से है जो एक मीनिंगफुल लाइफ जीना चाहते है तो क्यों ना अपनी रोज़मर्रा की जिंदगी में एक ग्रेटनेस लाई जाए? इस किताब को पढने के बाद आप ये सीखोगे कि कैसे हम अपनी डेली लाइफ में ग्रेटनेस की प्रेक्टिस कर सकते है. साथ ही इस किताब में आपको ऐसी इंस्पायरिंग स्टोरीज़ पढने क मिलेंगी जो आपको बेहद अहम वैल्यूज़ सिखाएगी जो एक इंसान &nbsp;के तौर पर हम सबके अंदर होनी चाहिए.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>यह &nbsp;समरी किस-किसको पढ़नी चाहिए?&nbsp;</strong><br />\r\n-&nbsp;&nbsp; &nbsp;जो लीडर बनने की इच्छा रखते हैं&nbsp;<br />\r\n-&nbsp;&nbsp; &nbsp;लाइफ के हर फील्ड के &nbsp;लोगों &nbsp;को&nbsp;<br />\r\n-&nbsp;&nbsp; &nbsp;हर उस &nbsp;इंसान &nbsp;को जो अपनी जिंदगी को बेहतर और मीनिंगफुल बनाना चाहता है &nbsp;<br />\r\n-&nbsp;&nbsp; &nbsp;हर वो &nbsp;इंसान &nbsp;जिसे इंस्पिरेशन की तलाश है</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\n&nbsp; &nbsp;स्टीफ़न &nbsp; कोवी एक बेस्ट सेलिंग ऑथर, लीडरशिप एक्सपर्ट, टीचर, कंसलटेंट, &nbsp;बिजनेसमैन &nbsp;होने के साथ-साथ एक बेहद सक्सेसफुल मोटिवेशनल स्पीकर भी हैं. &nbsp;स्टीफ़ेन सेल्फ-हेल्प, लीडरशिप और बिजनेस बुक्स लिखने के लिए जाने जाते है. उनकी सबसे फेमस बुक है &ldquo;द सेवन हैबिट्स ऑफ़ हाईली इफेक्टिव पीपल&rdquo; जिसकी तकरीबन 25 मिलियन से भी ज्यादा कॉपी बिक चुकी है. 1996 में &nbsp; &nbsp;स्टीफ़न &nbsp; कोवी को टाइम मैगज़ीन के 25 मोस्ट इन्फ्लुएंशल लोगों की लिस्ट में शामिल किया गया था.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Stephen Covey",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 47376,
            "comment": 41,
            "listen": 474734,
            "category": "[\"1\",\"11\",\"16\",\"23\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3zsE9ar",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636288776,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_716_1624263518.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16242635112803.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 526,
            "title": "High Performance Habits: How Extraordinary People Become That Way (English)",
            "description": "<p>High Performance Habits: How Extraordinary People Become That Way</p>\r\n",
            "shortDescription": "<p>High Performance Habits: How Extraordinary People Become That Way</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Brendon Burchard",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 3686,
            "comment": 91,
            "listen": 411713,
            "category": "{\"1\":1,\"2\":2,\"22\":22,\"34\":34}",
            "order": 4,
            "amazon_link": "https://amzn.to/2WrRU82",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636301880,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2526.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1614433474311.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 413,
            "title": "How to Stop Worrying and Start Living(English)",
            "description": "<p>How to Stop Worrying and Start Living</p>\r\n",
            "shortDescription": "<p>How to Stop Worrying and Start Living</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Dale Carnegie",
            "background_color": "#ffffff",
            "text_color": "#666666",
            "rating": "5.00",
            "like": 4571,
            "comment": 163,
            "listen": 361758,
            "category": "{\"1\":1,\"11\":11,\"33\":33,\"34\":34,\"22\":22,\"23\":23,\"19\":19}",
            "order": 3,
            "amazon_link": "https://amzn.to/38T21Wg",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636301891,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2413.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16107073738272.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 820,
            "title": "18 Minutes: Find Your Focus, Master Distraction, and Get the Right Things Done (Marathi)",
            "description": "<p>18 Minutes: Find Your Focus, Master Distraction, and Get the Right Things Done</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी:</strong><br />\r\nतुमच्याकडे करण्यासाठी खूप कामं आहेत आणि या बद्दल विचार करून तुम्ही थकून जातात. तर, याचे उत्तर आमच्याकडे आहे. आजच्या आधुनिक आणि धकाधकीच्या जीवनात, आपण जितके पेलू शकतो त्यापेक्षा अधिक जास्त प्रमाणात काम करण्याचा प्रयत्न करतो.</p>\r\n\r\n<p>असं होतं कारण आपल्या आजूबाजूला करण्यासाठी खूप काही आहे. आणि सगळी काम पूर्ण होतं नसल्याने आपला स्वभाव रागीट बनत जातो. हे पुस्तक तुम्हाला शिकवेल की काही गोष्टींना आपण कसे सोडू शकतो.</p>\r\n\r\n<p>आपल्या आयुष्यातील पाच गोष्टींवर फोकस कसा ठेऊ शकतो आणि अशा प्रकारे वेळेचे नियोजन करून तुम्ही तुमचा दिनक्रम बनवू शकता, जो खरोखरे काम करेल. तुम्हाला यासाठी फक्त 18 मिनिटे हवे आहेत.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ही समरी कोणी वाचायला हवी?</strong></p>\r\n\r\n<ul>\r\n\t<li>&nbsp;विद्यार्थी</li>\r\n\t<li>व्ययवसायिक</li>\r\n\t<li>असा कोणीही व्यक्ती ज्याचे रुटीन खूप व्यस्त आहे.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाविषयी:</strong><br />\r\nपीटर ब्रेईगमेन सिनियर बिझनेस लीडर्स चे executive कोच आहेत. ते &quot;ब्रेईगमेन पार्टनर्स&quot; जे की प्रोफेशनल्स साठी एक कोचिंग फर्म आहे, त्याचे फाउंडर आणि CEO सुद्धा आहे. पीटर CEO आणि सिनियर मॅनेजर यांना त्यांचा बेस्ट परफॉर्मन्स देण्यासाठी मदत करतात. ते जवळपास 16 बेस्ट-सेलिंग पुस्तकांचे लेखक आहे.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Peter Bregman",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 436,
            "comment": 29,
            "listen": 16344,
            "category": "{\"1\":1,\"13\":13,\"23\":23,\"27\":27,\"34\":34}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636302397,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2820.jpg",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16284404905869.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 864,
            "title": "Big Magic: How to Live a Creative Life, and Let Go of Your Fear (Marathi)",
            "description": "<p>Big Magic: How to Live a Creative Life, and Let Go of Your Fear</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी: </strong></p>\r\n\r\n<p>या जगातला प्रत्येक माणूस आपलं आयुष्य बेस्ट-वे ने जगायची इच्छा ठेवतो. पण बऱ्याच लोकांना हे माहित नसतं की, नक्की सुरुवात कुठून आणि कशी करायला हवी. क्रियेटिव्ह आयुष्य जगणं म्हणजे नेमकं काय? ते तुम्ही आजपासूनच जगायला कसं सुरु करू शकता? अशा प्रकारचे प्रश्न जर तुमच्या मनात येत असतील, तर तुम्ही हे पुस्तक नक्कीच वाचायला हवं. तुम्हाला यामध्ये अशी प्रत्येक गोष्ट वाचायला मिळेल, जी तुम्हाला एक क्रियेटिव्ह आयुष्य जगण्यासाठी मदत करेल. हे पुस्तक, तुमची भीती दूर सारून, तुम्हाला एक बेस्ट लाईफ जगण्यासाठी मदत करेल.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ही समरी कोणी वाचायला हवी? </strong></p>\r\n\r\n<ul>\r\n\t<li>कलाकार बनू इच्छिणारे.</li>\r\n\t<li>बिझनेस करणारे किंवा व्यावसायिक.</li>\r\n\t<li>स्ट्रक्टर्स.</li>\r\n\t<li>कलाकार.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाबद्दल:</strong></p>\r\n\r\n<p>एलिझाबेथ गिल्बर्ट या एक लेखिका आहेत, ज्यांनी 10 सुप्रसिद्ध पुस्तकं लिहिली आहेत. लोकांना त्यांची पुस्तकं वाचायला खूप आवडतात, म्हणूनच त्या एक लोकप्रिय लेखिका आहेत. त्या न्यूयॉर्क मध्ये न्यूयॉर्क टाईम्स आणि अजून काही फर्म्स साठी पत्रकार म्हणून काम करतात. त्यांचं पहिलं पुस्तक 2000 साली पब्लिश झालं होतं. त्यानंतर त्यांची अजून बरीचशी पुस्तकं पब्लिश झाली. त्यांचं सगळ्यात फेमस बुक म्हणजे &#39;इट, प्रे अँड लव्ह&#39;. हे एक बेस्ट सेलर बुक आहे. गिल्बर्ट यांनी कितीतरी नवीन शॉर्ट स्टोरीज आणि विशेष उल्लेखनीय लेख देखील लिहिलेले आहेत.</p>\r\n\r\n<p>&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Elizabeth Gilbert",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 196,
            "comment": 13,
            "listen": 20063,
            "category": "{\"1\":1,\"11\":11,\"23\":23,\"34\":34}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636302414,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2864.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16318584551614.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 858,
            "title": "Retire Young Retire Rich (Marathi)",
            "description": "<p>Retire Young Retire Rich</p>\r\n",
            "shortDescription": "<p><strong>ही समरी आपण का वाचावी ? </strong></p>\r\n\r\n<p>प्रत्येक जण श्रीमंत होऊ इच्छितो आणि हे पुस्तक आपल्याला श्रीमंत होण्यासाठी मार्गदर्शन करते. लोकं रियल इस्टेट आणि स्टॉक मार्केट सारख्या बिझनेसमध्ये इन्वेस्ट करू इच्छितात, पण सुरुवात कुठून करायची हे त्यांना माहीत नसतं. अशांसाठी हे पुस्तक एक सक्सेसफुल बिझनेस कसा करायचा यासाठी मार्ग दाखवते. याशिवाय आपल्याला तरुणपणात श्रीमंत रिटायर कसं व्हायचं? हेही सांगते, म्हणूनच या सगळ्या उत्तरांसाठी ही पुस्तक समरी तुम्ही नक्की वाचली पाहिजे.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ही बुक समरी कोणी वाचावी?</strong></p>\r\n\r\n<ul>\r\n\t<li>जे लोकं नवीन बिजनेस सुरु करू इच्छितात.</li>\r\n\t<li>स्मॉल बिजनेस ओनर्स.</li>\r\n\t<li>इंडिव्हिज्युअल इन्वेस्टर्स.</li>\r\n\t<li>स्टार्ट अप फॉऊंडर्स.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाविषयी:</strong></p>\r\n\r\n<p>रॉबर्ट कियोसाकी (Robert Kiyosaki) हे एक लेखक आणि बिझनेसमॅन आहेत. कियोसकी यांचा स्वतःचा एक ब्लॉग आहे ज्यामार्फत ते लोकांना आपली फायनान्शिअल वेल बिंग सुधारण्यासाठी मदत करत असतात. ते एक रेडिओ शोसुद्धा चालवतात, जिथे ते लोकांना पैसे कमावण्याच्या टिप्स आणि नॉलेज देतात. कियोसाकी यांची कंपनी लोकांना व्हिडिओज आणि पुस्तकांमार्फत फायनान्शिअल एज्युकेशन देते. रॉबर्ट कियोसाकी हे &lsquo;रिच डॅड पुअर डॅड&rsquo; या फेमस पुस्तकाचे लेखक आहेत. आतापर्यंत या पुस्तकाने लाखो लोकांचे जीवन बदलले आहे.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Robert Kiyosaki",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 519,
            "comment": 27,
            "listen": 19298,
            "category": "{\"2\":2,\"1\":1,\"23\":23,\"25\":25,\"34\":34}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636302470,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2858.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16315254205543.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 866,
            "title": "The Four Agreements: A Practical Guide to Personal Freedom (Marathi)",
            "description": "<p>The Four Agreements: A Practical Guide to Personal Freedom</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी:</strong></p>\r\n\r\n<p>तुम्हाला माहित आहे का? की तुमची स्वप्ने मुळात तुमची नाहीत? आपण असे जीवन जगत आहोत, ज्यांचे नियम आपल्या पालकांनी आणि समाजाने बनवलेले आहेत. आपल्याला वाटत असते की, आपण जसे आहोत तसे आपण जगत आहोत परंतु आपण किती चुकीचे आहोत याची जाणीवही आपल्याला होत नाही.</p>\r\n\r\n<p>हे पुस्तक तुम्हाला स्वप्नांच्या दुनियेतून बाहेर काढेल आणि प्रत्यक्ष रियालिटीज् काय आहेत हे दाखवून देईल. तसेच तुमच्या जुन्या सवयी कशा मोडाव्यात आणि तुमचे रियालिटीज् जगण्यासाठी नवीन स्वप्ने कशी निर्माण करावीत हे तुम्हाला शिकवेल.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ही बुक समरी कोणी वाचावी? </strong></p>\r\n\r\n<ul>\r\n\t<li>ज्यांना स्वतःमध्ये बदल करायचा आहे.</li>\r\n\t<li>जे खरा आनंद शोधत आहेत.</li>\r\n\t<li>ज्यांना मोकळेपणाने जगायचे आहे.</li>\r\n\t<li>जे लोकं आपली खरी ओळख शोधत आहेत.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाबद्दल: </strong></p>\r\n\r\n<p>डॉन मिगेल रुईझ (Don Miguel Ruiz) हे मेक्सिकन लेखक आहेत. ते नवीन विचार चळवळीचे प्रभावी सदस्य म्हणून ओळखले जातात. ही चळवळ आपल्या वास्तवाच्या निर्मितीमध्ये, आपल्या मनाच्या शक्तीबद्दल सांगते. &ldquo;द फॉर ऍग्रिमेंट्स&rdquo; हे रुईझ यांचे सर्वात लोकप्रिय पुस्तक आहे. आतापर्यंत त्याच्या 8 मिलियन पेक्षा जास्त<strong> </strong>प्रती विकल्या गेल्या आहेत, तसेच हे पुस्तक 45 हून अधिक भाषांमध्ये अनुवादित केले गेले आहे.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Don Miguel Ruiz",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 119,
            "comment": 0,
            "listen": 16319,
            "category": "{\"1\":1,\"11\":11,\"16\":16,\"23\":23,\"29\":29,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636302487,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2866.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1631898747961.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 40,
            "title": "The 4-Hour Workweek",
            "description": "<p>The 4-Hour Workweek</p>\r\n",
            "shortDescription": "<p>क्या आप भी किसी मिलेनियर की तरह रहना चाहते है? क्या आप चाहते है कि जब आपकी मर्ज़ी हो तब काम करे, जहाँ मर्जी हो वहां रहे और जो मन आये वो करे? और ये सब करने के लिए आपको सारी लाइफ काम करने की भी ज़रुरत नहीं है. और ये शर्त भी नहीं है कि आपके बैंक अकाउंट में मिलियंस पड़े हो. आपको तो बस न्यू रिच को ज्वाइन करना है.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n1.&nbsp;&nbsp; &nbsp;इस बुक में हम क्या सीखेंगे ?</p>\r\n\r\n<p><br />\r\nइस बुक में आप सीखेंगे कि ये न्यू रिच आखिर है कौन? आप इनकी लाइफस्टाइल डिजाईन के बारे में सीखेंगे, आपको 80/20 प्रिंसिपल और पार्किन्सन लॉ का बारे में भी सिखने को मिलेगा. और इस बुक से आप सीखेंगे कि टाइम, मनी और लोकेशन की फ्रीडम कैसे अचीव की जाए यानी अपनी शर्तो पर जीने वाला एक मिलेनियर कैसे बना जाये.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?</p>\r\n\r\n<p><br />\r\nजो लोग 9 टू 5 वाली नार्मल जॉब के बजाये अपनी मर्जी से जब चाहे तब काम करने में बिलीव रखते है ये बुक खास उनके लिए है. पैसे कमाने का कोई घिसा पिटा फार्मूला नहीं होता. इस बुक के ऑथर ने ये प्रूव करके दिखाया है कि एक रिच एंड अफुलेंट लाइफ जीना हमारे हाथ में है. अगर आप भी ऐसा ही कुछ सोचते है तो ये बुक आपको पढनी चाहिए.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n3.&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है?</p>\r\n\r\n<p><br />\r\nइस बुक के राइटर अमेरिकन ऑथर टिम फेरिस 20, जुलाई, 1977 में पैदा हुए थे. वो एक फेमस ऑथर, एंटप्रेन्योर और प्रोडकास्टर है.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Tim Ferriss",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 13459,
            "comment": 715,
            "listen": 840623,
            "category": "{\"2\":2,\"1\":1,\"34\":34,\"13\":13,\"27\":27}",
            "order": 5,
            "amazon_link": "https://amzn.to/33tqvUX",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636302592,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_40_1604847709.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048477008427.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 161,
            "title": "HARD DRIVE Bill Gates and the Making of the Microsoft Empire",
            "description": "<p>HARD DRIVE&nbsp;Bill Gates and the Making of the Microsoft Empire</p>\r\n",
            "shortDescription": "<p>HARD DRIVE&nbsp;Bill Gates and the Making of the Microsoft Empire</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "James Wallace and Jim Erickson",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 943,
            "comment": 71,
            "listen": 191898,
            "category": "[\"1\",\"11\",\"12\",\"14\",\"28\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2YA8m7g",
            "underDashboardCategory": 1,
            "tags": "bill,gates,microsoft",
            "lastChapter": null,
            "updated_at": 1636302882,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_161_1604850333.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048503182451.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 933,
            "title": "Feel The Fear And Do It Anyway (Marathi)",
            "description": "<p>Feel The Fear And Do It Anyway</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी: </strong></p>\r\n\r\n<p>तुम्ही या पुस्तकातून तुमच्या भीतीला हॅन्डल कसं करायचं, हे शिकाल. तुमच्या घाबरण्याची जी कारणं आहेत, ती या पुस्तकामुळे दूर होतील. तुम्ही यामध्ये रियल लाईफ स्टोरी वाचाल, ज्यातून तुम्हाला समजेल की काही लोकांनी त्यांचा भीती चा सामना कसा केला आणि हिंमत करून ते कसे पुढे गेले आणि यशस्वी बनले. तुम्ही तुमच्या भीतीला कसं कन्ट्रोल करायचं आणि आपलं आयुष्य बदलण्याची पॉवर कशी मिळवायची हे देखील या शिकाल.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ही समरी कोणी वाचायला हवी? </strong></p>\r\n\r\n<ul>\r\n\t<li>जी लोकं भीती आणि सेल्फ-डाऊट मुळे एकाच ठिकाणी अडकलेले आहेत.</li>\r\n\t<li>स्टुडन्ट, अडल्ट्स, सगळ्या प्रोफेशन चे लोकं हे पुस्तक वाचू शकतात.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाबद्दल: </strong></p>\r\n\r\n<p>सुसॅन जेफर्स या एक सायकॉलॉजिस्ट आणि एक लेखिका आहेत. त्यांनी एक बायको आणि एक आई म्हणून स्वतःची ड्युटी खूप व्यवस्थित पणे पार पाडली आणि त्यासोबतच त्यांनी डॉक्टरेट ची डिग्री देखील मिळवली. &quot;फील द फियर&quot; (Feel the Fear) हे, त्यांचं सगळ्यात फेमस पुस्तक आहे. 2012 मध्ये कॅन्सर मुळे त्यांचा मृत्यू झाला. पण शेवट पर्यंत त्या ऍक्टिव्ह होत्या. त्यांनी</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Susan Jeffers",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 51,
            "comment": 0,
            "listen": 517,
            "category": "{\"1\":1,\"11\":11,\"23\":23,\"29\":29,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636303746,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2933.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16351862391789.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 941,
            "title": "Good Vibes, Good Life: How Self-Love Is the Key to Unlocking Your Greatness",
            "description": "<p>Good Vibes, Good Life: How Self-Love Is the Key to Unlocking Your Greatness</p>\r\n",
            "shortDescription": "<p>एक महान जीवन जीने की इच्छा रखना और उसके लिए काम करना आसान नहीं है। यह एक लंबा प्रोसेस &nbsp;है जहाँ पक्का इरादा, भरोसा और बहुत सारी पॉजिटिविटी की जरूरत है। इन वैल्यूज़ को हासिल करने में अगर आप फेल हो जाते हैं तो आप अक्सर किसी एवरेज चीज़ &nbsp;पर सेटल हो जाते हैं। ये समरी पढ़ने &nbsp;के बाद आप खुद को अपना better version बनाने &nbsp;के सभी तरीकों को जानेंगे और एक ऐसा जीवन जीने की तरफ बढ़ेंगे जो आपकी इमेजिनेशन &nbsp;से परे होगा। इसके अलावा आप ये भी महसूस करेंगे की सेल्फ लव कितना जरूरी है एक हाई वाइब्रेशन को सेट करने के लिए और एक कम्पलीट जीवन जीने के लिए।&nbsp;</p>\r\n\r\n<p><strong>यह समरी किसे पढ़नी चाहिए?&nbsp;</strong></p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;हर फील्ड के लोगों को<br />\r\n&bull;&nbsp;&nbsp; &nbsp;उन लोगों को जो अपना मकसद यानी पर्पस ढूँढना चाहते हैं<br />\r\n&bull;&nbsp;&nbsp; &nbsp;कोई भी जिसे इंस्पिरेशन की जरूरत है<br />\r\n&bull;&nbsp;&nbsp; &nbsp;कोई भी जो अपने ग्रोथ &nbsp;के बारे में सोच रहा है</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nवेक्स किंग &nbsp;एक बेस्ट सेलिंग ऑथर, सोशल मीडिया इंफ्लूएंसर और माइंड कोच हैं। वो एक समाजसेवक, visionary और पॉजिटिव माइंडसेट वाले इंसान हैं। बड़े होते हुए &nbsp;वेक्स &nbsp;को कई मुश्किलों का सामना करना पड़ा; जब वो बहुत छोटे थे तभी उनके पिता की मौत हो गई थी, उनका परिवार कई बार &nbsp;बेघर हुआ था, वह ऐसे खतरनाक इलाकों में पीला बढ़े जहां उन्हें हिंसा और भेदभाद का सामना करना पड़ा। इन &nbsp;सबके बावजूद &nbsp;वेक्स &nbsp;ने आज पर्सनल डेवलपमेंट और स्पिरिचुअल विज्डम के फील्ड में एक influential आवाज़ के रूप में पहचान बना ली है। वो &nbsp;लोगों को inspire करते हैं, उनमें जोश फूंकते हैं ताकि वो अपने जीवन के हर फ़िएल्दे &nbsp;में अच्छा परफॉर्म करें &nbsp;और एक महान जिंदगी जी सकें।&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Vex King",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 20968,
            "comment": 24,
            "listen": 216229,
            "category": "{\"30\":30,\"1\":1,\"11\":11,\"22\":22,\"23\":23,\"29\":29}",
            "order": 2,
            "amazon_link": "https://amzn.to/3GO0sez",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636439471,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_941_1636091406.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16357781137277.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 937,
            "title": "PROMISE ME, DAD -A Year of Hope, Hardship, and Purpose",
            "description": "<p>PROMISE ME, DAD -A Year of Hope, Hardship, and Purpose</p>\r\n",
            "shortDescription": "<p>जो बाइडन जैसे पावरफुल &nbsp;और जाने माने पॉलिटिकल हस्ती, वहाँ कैसे पहुंचें &nbsp;जहाँ वो आज हैं? इस समरी में आप जान पाएँगे &nbsp;कि कैसे उन्होंने अपनी फैमिली और पॉलिटिकल लाइफ के बीच बैलेंस बनाए रखा। आप ये भी जानेंगे की वो क्या था जिसने उन्हें एनकरेज और इंस्पायर किया वो बनने के लिए जो वो आज हैं, यानी अमेरिका के &nbsp;प्रेसिडेंट &nbsp;।&nbsp;</p>\r\n\r\n<p><strong>इस समरी को किसे पढ़ना चाहिए?</strong><br />\r\n&nbsp;&nbsp; &nbsp;उन लोगों को जो करंट अफेयर्स &nbsp;और पॉलिटिक्स &nbsp;में दिलचस्पी रखते हैं<br />\r\n&nbsp;&nbsp; &nbsp;जो लोग बाइडन की पर्सनल &nbsp;जिंदगी के बारे में जानना चाहते हैं&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;कोई भी जिसने किसी अपने को खोने का दर्द सहा हो&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में</strong><br />\r\nजो बाइडेन अमेरिका के 46th &nbsp;प्रेसिडेंट &nbsp; हैं। जब बराक ओबामा प्रेसिडेंट थे तब जो ने 8 सालों तक वाईस प्रेसिडेंट की जिम्मेदारियों को निभाया। वाईस प्रेसिडेंट &nbsp; बनने से पहले, बाइडन एक वकील और पब्लिक डिफेंडर के रूप में काम कर चुके हैं। जो बाइडन 1973 से 2009 तक डेलावेयर के सीनेटर भी रह चुके हैं।&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Joe Biden",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 121,
            "comment": 5,
            "listen": 134582,
            "category": "{\"30\":30,\"1\":1,\"29\":29}",
            "order": 2,
            "amazon_link": "https://amzn.to/3GvR7aU",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636439494,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2937.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16354773280865.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 943,
            "title": "Life Without Limits: Inspiration for a Ridiculously Good Life",
            "description": "<p>Life Without Limits: Inspiration for a Ridiculously Good Life</p>\r\n",
            "shortDescription": "<p>मान लीजिए आपके पास हाथ और पैर नहीं होते, तो क्या आपको लगता है आप जिंदा रह &nbsp;पाते? क्या आपको लगता है कि आपकी जिंदगी में &nbsp;जीने का कोई मकसद या मतलब होता? यह &nbsp;निक &nbsp;Vujicic की कहानी है। वह बिना हाथ पैर के पैदा हुए थे, फिर भी उन्होंने अपनी जिंदगी खुलकर जी। अब वो successful author, speaker, entrepreneur, और पारिवारिक इंसान हैं। इस समरी में, वह आपको ये &nbsp;एहसास दिलाएंगे कि आपकी जिंदगी कितनी अच्छी है और आपको अपनी जिंदगी कैसे सेलिब्रेट करनी चाहिए।</p>\r\n\r\n<p><strong>इस समरी को किसे पढ़ना चाहिए?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;Teenagers<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Young adults<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Adults<br />\r\n&bull;&nbsp;&nbsp; &nbsp;कोई भी जो निराश, हारा हुआ या परेशानियों में घिरा हुआ &nbsp;महसूस कर रहा है</p>\r\n\r\n<p><strong>ऑथर के बारे में</strong><br />\r\n&nbsp;निक &nbsp;Vujicic एक world-renowned speaker, best-selling author और entrepreneur हैं। वह बिना हाथ और &nbsp;पैर के पैदा हुए थे, लेकिन उन्होंने दुनिया भर में अनगिनत लोगों को inspire किया। &nbsp;निक &nbsp;&quot;Life Without Limits&quot; नाम की Christian ministry के फाउंडर भी हैं। उन्होंने Attitude is Altitude नाम की educational company भी बनाई है । &nbsp;निक &nbsp;अपनी पत्नी और 4 बच्चों के साथ रहते हैं।&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Nick Vujicic",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 292,
            "comment": 15,
            "listen": 185317,
            "category": "{\"30\":30,\"1\":1,\"11\":11,\"23\":23,\"29\":29}",
            "order": 2,
            "amazon_link": "https://amzn.to/3EyYHj8",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636439514,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2943.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16356878382244.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 942,
            "title": "21 Lessons for the 21st Century",
            "description": "<p>21 Lessons for the 21st Century</p>\r\n",
            "shortDescription": "<p>कोई ये कैसे कह सकता है कि &nbsp;इंसान ने सब कुछ हासिल कर लिया है? हम ये कैसे तय कर सकते हैं &nbsp;कि ह्यूमन सिविलाईजेशन अपनी तरक्की के सबसे ऊँचे पायदान पर है? बेशक हम पीछे मुड़कर ईतिहास के पन्नों पर एक नज़र डाल सकते हैं . जब से &nbsp;इंसान ने &nbsp;धरती पर जन्म लिया है तब से लेकर आज तक उसने कितना कुछ अचीव किया है, उसे झुठलाया &nbsp;नहीं &nbsp;जा सकता. ये समरी &nbsp;आपको इसी टॉपिक पर और जानकारी देती है कि आज इंसान कहाँ पर खड़ा है और अब तक क्या कुछ उसने हासिल किया है. क्या आपको लगता है कि हम तरक्की के रास्ते पर आगे बढ़ रहे हैं &nbsp;या फिर बदकिस्मती से अभी तक एक ही जगह पर अटके हुए हैं ?&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस-किसको पढ़नी चाहिए ?&nbsp;</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो भी हिस्ट्री में दिलचस्पी रखते हैं &nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो लोग आने वाले फ्यूचर को लेकर क्यूरियस हैं&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;कॉलेज स्टूडेंट्स को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;यंग प्रोफेशनल्स को&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nयुवल नोआ हरारी एक ऑथर और प्रोफेसर हैं &nbsp;जो हिब्रू यूनिवर्सिटी &nbsp;ऑफ़ जेरुश्लेम में वर्ल्ड हिस्ट्री पढ़ाते हैं. उनकी लिखी बुक &lsquo;सेपिएंस: अ ब्रीफ हिस्ट्री ऑफ़ ह्यूमनकाइंड&rsquo;, एक इंटरनेशनल बेस्टसेलर रही है. इस बुक की अब तक 10 मिलियन से भी &nbsp;ज़्यादा कॉपी बिक चुकी &nbsp;है और ये दुनिया की 40 से भी ज़्यादा भाषाओं में ट्रांसलेट की जा चुकी है.&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Yuval Noah Harari",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 2878,
            "comment": 54,
            "listen": 782693,
            "category": "{\"30\":30,\"1\":1,\"19\":19,\"23\":23,\"29\":29}",
            "order": 2,
            "amazon_link": "https://amzn.to/3GCrV2q",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636439560,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2942.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16356802277671.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 944,
            "title": "THE WAY OF THE SUPERIOR MAN",
            "description": "<p>THE WAY OF THE SUPERIOR MAN</p>\r\n",
            "shortDescription": "<p>क्या आपकी वाइफ या गर्लफ्रेंड के साथ आपके रिश्ते में कुछ &nbsp;प्रॉब्लम &nbsp;चल रही है? क्या आपका रिश्ता एक मुश्किल दौर &nbsp;से गुजर रहा है? क्या आप अपने &nbsp;घर, ऑफिस, यहाँ तक कि सेक्स को लेकर फ्रस्ट्रेट फील करते है ? अगर इन सवालों के जवाब हाँ में है तो ये समरी &nbsp;आपके लिए ही लिखी गई है. इसमें आपको अपनी प्रॉब्लम के प्रेक्टिकल जवाब &nbsp;मिलेंगे जो शायद आप एक मर्द होने के नाते लाइफ में इस वक्त फील कर रहे है. इस &nbsp;समरी से आपको अपने पार्टनर या लवर के साथ अपने रिलेशशिप इम्पूव करने के वैल्यूएबल टिप्स मिलेंगे साथ ही आपको अपने करियर गोल अचीव करने में भी हेल्प करेगी. तो आइए पढ़ते है और जानते है कि एक सुपीरियर &nbsp; मैन &nbsp;होना कैसा लगता है.&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस-किसको पढ़नी चाहिए ?&nbsp;</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;हर उम्र के मर्दों को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो लोग अभी सिंगल हैं &nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;शादीशुदा मर्दों को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;उन मर्दों को जो किसी के साथ रिश्ते में बंधे हैं &nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nडेविड डेडा बेस्ट सेलिंग ऑथर, स्पिरिचुअल टीचर और एक researcher हैं. उनकी लिखी हुई 10 किताबें दुनिया की अलग-अलग 25 लेंगुएज में ट्रांसलेट की गई हैं. डेविड यूनिवर्सिटी ऑफ़ कैलिफ़ोर्निया और कई &nbsp;इंस्टीटयूट में इंस्ट्रक्टर और researcher &nbsp;के तौर पर काम कर चुके हैं. डेविड इंटीमेसी और स्पिरिचुअल &nbsp;ग्रोथ को लेकर अपने आर्टिकल, वीडियो और यूनीक वर्कशॉप की वजह से काफी पॉपुलर &nbsp;भी हैं.&nbsp;<br />\r\n&emsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "David Deida",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 14756,
            "comment": 14,
            "listen": 149962,
            "category": "{\"30\":30,\"1\":1,\"11\":11,\"22\":22,\"23\":23,\"29\":29}",
            "order": 2,
            "amazon_link": "https://amzn.to/3CzuKip",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636439570,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2944.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1635688590864.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 935,
            "title": "Everybody Writes: Your Go-To Guide to Creating Ridiculously Good Content",
            "description": "<p>Everybody Writes: Your Go-To Guide to Creating Ridiculously Good Content</p>\r\n",
            "shortDescription": "<p>क्या आपके साथ कभी ऐसा हुआ है कि आपके माइंड में कुछ amazing या कुछ अच्छा सा लिखने का आईडिया आया हो मगर आप उसे शब्दों में बयान नहीं कर पाए &nbsp;या लिख नहीं पाए ? आपने कितनी ही कहानियाँ मन में सोची होंगी, मगर कभी लिख नहीं पाए होंगे. &nbsp;हम सभी अपनी कहानियों के राइटर बनना चाहते हैं, मगर हर कोई यह नहीं मानता कि यह possible है । अगर आप भी उनमें से एक हैं तो यह समरी &nbsp;आपके लिए है। यह आपके &nbsp;राइटिंग के सफ़र &nbsp;को शुरू करने में और अच्छा राइटर बनने में मदद करेगी। यह आपकी &nbsp;सबसे अच्छी &nbsp;दोस्त के रूप में भी आपकी मदद करेगी जिसका मानना &nbsp;है कि आप उस दुनिया में एक बेहतरीन &nbsp;राइटर बन सकते &nbsp;हैं जहाँ हर कोई लिखता है।</p>\r\n\r\n<p><strong>इस समरी &nbsp;से कौन सीखेगा?</strong><br />\r\n* जो लोग राइटर बनना चाहते हैं&nbsp;<br />\r\n* &nbsp;जो अपनी राइटिंग स्किल को इम्प्रूव करना चाहते हैं&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में</strong><br />\r\nऐन हैंडली एक बेस्ट सेलिंग ऑथर, राइटिंग में डिजिटल मार्केटिंग की शुरुआत करने वाली और एक &nbsp;स्पीकर &nbsp;हैं। &nbsp;वह marketers को मैजिक मार्केट क्रिएट करने के लिए inspire करती हैं , जो आगे चलकर अच्छा रिजल्ट देते हैं। वह Marketing Profs की चीफ कंटेंट ऑफिसर (CIO) भी हैं। IBM ने ऐन को मॉडर्न मार्केटिंग को shape देने वाले 7 लोगों की लिस्ट में शामिल किया था &nbsp;। फोर्ब्स (Forbes) ने उन्हें सोशल मीडिया में सबसे influential औरत &nbsp;का नाम दिया और ForbesWoman ने उन्हें टॉप 20 female bloggers में से एक का ख़िताब दिया।</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Ann Handley",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 4034,
            "comment": 28,
            "listen": 41252,
            "category": "{\"30\":30,\"1\":1,\"14\":14,\"18\":18,\"23\":23,\"29\":29}",
            "order": 2,
            "amazon_link": "https://amzn.to/3GtBdOi",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636439593,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_935_1635476532.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16354764424679.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 246,
            "title": "Peaceful Parent, Happy Kids: How to Stop Yelling and Start Connecting",
            "description": "<p><br />\r\nPeaceful Parent, Happy Kids: How to Stop Yelling and Start Connecting</p>\r\n",
            "shortDescription": "<p><br />\r\nPeaceful Parent, Happy Kids: How to Stop Yelling and Start Connecting</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Laura Markham",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 182,
            "comment": 36,
            "listen": 61327,
            "category": "[\"14\",\"23\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "kids,bache,bacho",
            "lastChapter": null,
            "updated_at": 1636890697,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_246_1604855192.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048551834033.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 927,
            "title": "Do the work ",
            "description": "<p>Do the work&nbsp;</p>\r\n",
            "shortDescription": "<p><strong>WHY SHOULD YOU READ THIS SUMMARY?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Did you ever feel like you need to do something but end up procrastinating? As you continually delay the work, something inside you tells you that you need to do something.It&rsquo;s frustrating, isn&#39;t it?But you don&#39;t need to feel that anymore! This book will show you the practical ways to apply in your life for you to succeed. This book will help you to stop too much planning and procrastinating and get the work done. This book will teach you how to do the work properly and inspire you to achieve your goals.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>WHO SHOULD READ THIS SUMMARY?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;College students<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Young adults<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Writers<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Artists<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Entrepreneurs<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Anyone who needs motivation</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ABOUT THE AUTHOR</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Steven Pressfield is a teacher, copywriter, and author of famous historical and non-fiction books. He graduated from Duke University in 1965 and published his first book, &quot;War of Art&quot; which brought him great success in 2002.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Steven Pressfield",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 14794,
            "comment": 62,
            "listen": 154111,
            "category": "{\"1\":1,\"11\":11,\"16\":16,\"22\":22,\"23\":23,\"34\":34}",
            "order": 4,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636890884,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2927.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16348837257547.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 912,
            "title": "Karma Yoga (Marathi)",
            "description": "<p>Karma Yoga</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी:</strong></p>\r\n\r\n<p>तुम्हाला तुमच्या कामात थकवा जाणवतो का? तुमच्या कामाचे कोणीच कौतुक करत नाही, असं तुम्हाला वाटतं का? जर तुमचे उत्तर होय असेल तर हे पुस्तक तुमच्यासाठीच आहे. या पुस्तकात स्वामी विवेकानंद आपल्याला आपल्या कामावर आणि कर्तव्यावर प्रेम कसे करावे आणि तो मोठेपणा कसा प्राप्त करावा हे शिकवतात. तुम्ही या पुस्तकातून हे देखील शिकाल की, तुम्ही तुमच्या कामाला अजुन चांगल्या प्रकारे कसे करु शकता आणि त्यातून कसे पूर्णपणे संतुष्ट होऊ शकता.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ही समरी कोणी वाचायला हवी?</strong></p>\r\n\r\n<p>जॉब करणाऱ्यांनी, वर्क फोर्स चे मेम्बर्स, गृहिणी, कुटुंबातील कमावणारे मेंबर्स आणि ज्यांना कर्मयोगाबद्दल जाणून घ्यायचे आहे अशा सगळ्यांनी हे पुस्तक/समरी वाचायला हवी.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाबद्दल: </strong></p>\r\n\r\n<p>स्वामी विवेकानंद हे एक महान संत आणि शिक्षक होते. आधुनिक जगाला वेदाचे आणि योगाचे शिक्षण देणारे ते पहिले व्यक्ती होते. त्यांनी संपूर्ण अमेरिका व युरोप मध्ये प्रवास केला आणि अनेक व्याख्याने दिली. स्वामी विवेकानंदांचा असा विश्वास होता की, परमेश्वराची सेवा करण्यासाठी आधी लोकांची सेवा करणे आवश्यक आहे. त्यांच्या शिक्षणपद्धतीला आणि विचारसरणीला केवळ भारतातच नव्हे तर जगाच्या अनेक भागात खूप महत्त्व दिले जाते. त्याची शिकवण खूप मौल्यवान आहे.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Swami Vivekananda",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 556,
            "comment": 33,
            "listen": 15393,
            "category": "{\"1\":1,\"11\":11,\"16\":16,\"17\":17,\"23\":23,\"32\":32,\"34\":34,\"45\":45}",
            "order": 6,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636891614,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2912.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16342338717392.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 950,
            "title": "Crushing It!: How Great Entrepreneurs Build Their Business and Influence-and How You Can, Too (Marathi)",
            "description": "<p>Crushing It!: How Great Entrepreneurs Build Their Business and Influence-and How You Can, Too</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी:</strong></p>\r\n\r\n<p>&ldquo;क्रशिंग इट&rdquo; हे गॅरी वेनरचक (Gary Vaynerchuk) यांच्या 2009 मधील बेस्ट सेलर बुक &ldquo;क्रश इट&rdquo; याचा दूसरा भाग आहे. या पुस्तकात तुम्ही एक सक्सेसफुल ऑनलाइन इन्फ्ल्यूएन्सर होण्यासाठी लागणाऱ्या गोष्टी शिकाल. त्यासाठी तुम्हाला आवश्यक असलेल्या त्या खास व्हॅल्यूज शिकायला मिळतील. तुम्ही वेगवेगळ्या प्लॅटफॉर्म्स वर युनिक कन्टेन्ट कसं बनवावं, हे शिकाल. तुमच्या भीतीवर मात करायला आणि सर्वात महत्वाचं म्हणजे सुरुवात कशी करायची हे तुम्हाला समजेल. डिजिटल वर्ल्ड फार वेगाने वाढतं आहे आणि येणारा प्रत्येक दिवस आधीच्या दिवसापेक्षा अधिक व्हॅल्युएबल आणि रोमांचक होत आहे म्हणून हे पुस्तक तुम्हाला फार उपयोगी पडेल.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ही समरी कोणी वाचायला हवी?</strong></p>\r\n\r\n<ul>\r\n\t<li>स्टुडंट्स, एम्पलोयी, बिझनेस मॅन</li>\r\n\t<li>पेरेंट्स, डिजिटल मार्केटर</li>\r\n\t<li>आणि ज्याला सोशल मीडिया स्टार व्हायचं आहे</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाबद्दल:</strong></p>\r\n\r\n<p>गॅरी वेनरचक हे एक बिझनेसमन आणि इंटरनेट पर्सनालिटी आहेत. वाईन एक्सपर्ट म्हणून त्यांनी युट्युब वर एका चॅनेल पासून सुरुवात केली. आता ते VaynerX आणि Vayner Media मार्फत डिजिटल मार्केटिंग आणि सोशल मीडिया सर्विसेस देतात. गॅरी &ldquo;गॅलरी मीडिया ग्रुप&rdquo; चे मालक सुद्धा आहेत, सुपरस्टार फुटबॉल टीम &lsquo;न्यूयॉर्क जेट्स&rsquo; विकत</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Gary Vaynerchuk",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 1,
            "comment": 1,
            "listen": 8,
            "category": "{\"2\":2,\"23\":23,\"25\":25,\"29\":29,\"30\":30}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636891692,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2950.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16361022948698.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 905,
            "title": "Hard Drive: Bill Gates and the Making of the Microsoft (Marathi)",
            "description": "<p>Hard Drive: Bill Gates and the Making of the Microsoft</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी: </strong></p>\r\n\r\n<p>जेव्हां पण आपण &lsquo;बिल गेट्स&rsquo; हे नाव ऐकतो तेव्हा आपल्या मनात मायक्रोसॉफ्टच्या संस्थापकाचा विचार येतो. त्यांनी मायक्रसॉफ्टची सुरुवात कशी आणि कोठे केली? त्यांचे बॅकग्राऊंड काय होते? अश्या कोणत्या क्वालिटीज आहेत ज्यामुळे बिल गेट्स इतके यशस्वी झाले? या सगळ्या प्रश्नांची उत्तरं तुम्हाला या पुस्तकात वाचायला मिळतील. तुम्ही बिल गेट्स यांचे कितीही कौतुक केले तरी ते कमीच असेल, बिल खरोखरच प्रशंसेस पात्र आहेत. जगातली सगळ्यात मोठी कॉम्प्युटर सॉफ्टवेअर कंपनी बनवल्यानंतर त्यांनी लोकांना मदत करण्यासाठी जगातली सगळ्यात मोठी प्राइवेट चैरिटी इंस्टिट्यूशन तयार केली. बिल गेट्स हे लोकांचे जीवन सुधारण्यासाठी अतोनात प्रयत्न करत आहेत.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>हे पुस्तक कोणी वाचायला हवे? </strong></p>\r\n\r\n<ul>\r\n\t<li>स्टार्टअप फौंडर</li>\r\n\t<li>बिझनेस मॅन</li>\r\n\t<li>टेक्नॉलॉजी आणि कॉम्प्युटरची आवड असलेल्या स्टुडंट्स ने</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाविषयी: </strong></p>\r\n\r\n<p>&ldquo;हार्ड ड्राइव्ह: बिल गेट्स अँड द मेकिंग ऑफ द मायक्रोसॉफ्ट एम्पायर&rdquo; हे पुस्तक जेम्स वॉलेस आणि जिम एरिस्कॉन यांनी लिहिले आहे. &quot;हार्ड ड्राइव्ह&quot; ही मायक्रोसॉफ्टचे संस्थापक बिल गेट्स यांची खरी स्टोरी आहे. कॉम्प्यूटर इंडस्ट्री चा कायापालट करणाऱ्या बिल गेट्स यांची स्टोरी लिहण्यासाठी, या पुस्तकाच्या लेखकांनी बिल गेट्स यांच्या अनेक मित्रांची, कर्मचाऱ्यांची आणि व्यावसायिक प्रतिस्पर्धी असलेल्या अनेक लोकांची मुलाखत घेतली होती आणि हे पुस्तक फायनली 30 एप्रिल 1992 मध्ये प्रकाशित झाले.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "James Wallace",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 181,
            "comment": 0,
            "listen": 1808,
            "category": "{\"1\":1,\"11\":11,\"12\":12,\"16\":16,\"28\":28,\"29\":29,\"30\":30}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636891825,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2905.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16338141402174.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 169,
            "title": "India After Gandhi",
            "description": "<p>&nbsp;India After Gandhi</p>\r\n",
            "shortDescription": "<p>इण्डिया आफ्टर गाँधी&rdquo; बुक में आपको लेखो का एक कलेक्शन मिलेगा. इस बुक के हर एक ऐसे या लेख को ऑथर ने काफी डीप रीसर्च करने के बाद लिखा है जिनमे 1950 से लेकर 2000 के शुरुवाती टाइम तक की इन्डियन हिस्ट्री कवर करने की कोशिश की गयी है. इसमें आपको आजादी की घोषणा से लेकर कोंस्टीटयूशन के निर्माण और पाकिस्तान के बनने तक की जानकारी मिलेगी. इस बुक में आप इण्डिया में हुए फर्स्ट जनरल इलेक्शन के बारे में भी पढेंगे और कश्मीर के कंट्रोवर्शिय्ल इश्यू के बारे में भी. अगर आप जानना चाहते है कि हमारा देश क्यों सर्वाइव करता है और इसकी पहचान क्या है तो आपको ये बुक ज़रूर पढनी चाहिए.&nbsp;</p>\r\n\r\n<p><strong>ये समरी किसको पढनी चाहिए?&nbsp;</strong><br />\r\nस्टूडेंट्स, सिविल सर्वेन्ट्स, एसपाईरिंग पोलीटीशियंस, इण्डिया के सभी सिटीजंस और वर्ल्ड के सभी एसपाईरिंग लीडर्स को ये बुक पढनी चाहिए.&nbsp;</p>\r\n\r\n<p><strong>इस बुक के ऑथर कौन है? ऑथर के बारे में.&nbsp;</strong><br />\r\nराम चन्द्र गुहा एक रिस्पेक्टेड हिस्टोरियन, इकोनोमिस्ट और कोलुम्निस्ट है. इण्डिया की पोलिटिकल, इकोनॉमिक, सोशल, एन्वायर्नमेंटल और क्रिकेट हिस्ट्री लिखने में वो एक एक्सपर्ट रहे है. वो हिन्दुस्तान टाइम्स, द टेलीग्राफ और अमर उजाला जैसे न्यूज़ पेपर्स में रेगुलर कोंट्रीब्यूटर रहे है. गुहा को 2009 में पद्मा भूषण मिला है जोकि इण्डिया का तीसरा सबसे बड़ा सिविल अवार्ड है.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Ramachandra Guha",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 148,
            "comment": 35,
            "listen": 157476,
            "category": "[\"1\",\"29\",\"30\",\"32\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3c11BPN",
            "underDashboardCategory": 1,
            "tags": "gandhia,gandi",
            "lastChapter": null,
            "updated_at": 1636891868,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_169_1604850700.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048506906436.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 35,
            "title": "The One Minute Manager",
            "description": "<p>The One Minute Manager</p>\r\n",
            "shortDescription": "<p>क्या आप जानना चाहंगे कि लोगो को कैसे इफेक्टिव तरीके से मैनेज किया जाय? क्या आपको भी एक इफेक्टिव मैनेजर बनना है? क्या आप ऐसे तरीको के बारे में जानना चाहते है जिससे आप अपने ग्रुप में प्रोडक्टीविटी और हैप्पीनेस ला सके? आप बिलीव नहीं करेंगे लेकिन आप एक मिनट में ये कर सकते है. सबसे पहले आपको गोल सेट करने के लिए एक मिनट चाहिए. सेकंडली आपको प्रेज़िंग करने के लिए भी एक ही मिनट लगेगा. थर्ड बात ये कि आपको रेप्रिमेंड के लिए भी एक मिनट लगेगा. और अगर आप ये सब फोलो करते है तो यकीन मानो ना सिर्फ आपका ग्रुप खुश रहेगा बल्कि अपनी बेस्ट परफोर्मेंस भी देगा. अगर आप एक मैनेजर है या बनना चाहते है तो यही टाइम है अपने फ्रेम ऑफ़ माइंड चेंज करने का. इस बुक से जो कुछ आप सीखने वाले है उस पर गौर करे और फिर अप्लाई करे. कोई भी इस वन मिनट बुक से सीख सकता है फिर चाहे वो एम्प्लोयी हो, पेरेंट्स हो या टीचर या लवर्स हो.</p>\r\n\r\n<p><br />\r\n1.&nbsp;&nbsp; &nbsp;इस बुक से हम क्या सीखेंगे?</p>\r\n\r\n<p><br />\r\nवन मिनट मैनेजर आपको अपनी लाइफ इफेक्टिव तरीके से जीना सिखाती है, जिससे आपकी प्रोडक्टीविटी इनक्रीज होती है और आप अपने वर्क प्लेस और फेमिली लाइफ में हैप्पीनेस ला सकते है.</p>\r\n\r\n<p><br />\r\n2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?</p>\r\n\r\n<p><br />\r\nजैसा कि हमने मेंशन किया है कि ये बुक आपको इफेक्टिव तरीके से लाइफ जीना सिखाती है तो इसलिए हर वो इंसान चाहे वो बिजनेसमेन हो या वर्किंग पर्सन, कोई स्टूडेंट हो या कोई हाउस वाइफ सबको ये बुक पढनी चाहिए. अपनी लाइफ के वन मिनट गोल्स सेट करके उन्हें अचीव करो, अपने एम्प्लोईज और फेमिली को वन मिनट प्रेजिंग दो. जब किसी इंसान को उसकी परफोर्मेंस के उपर एक रेगुलर फीडबैक मिलता है तो उसके इम्प्रूवमेंट के चांसेस बड जाते है और यही वन मिनट का गोल है.&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;&nbsp; &nbsp;<br />\r\n3.&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है ?</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>कैनेथ एच ब्लेंचार्ड और स्पेंसर जॉनसन ने मिलकर ये सेल्फ हेल्प मोटीवेशनल बुक लिखी है जो 1982 में फर्स्ट टाइम यूनाईटेड स्टेट्स में पब्लिश्ड की गयी थी. बाद में इसका एक सिक्वेल&rdquo; लीडरशिप एंड वन मिनट मैनेजर भी निकाला गया था.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Kenneth H. Blanchard and Spencer Johnson",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 15302,
            "comment": 1759,
            "listen": 1708387,
            "category": "[\"1\",\"13\",\"23\",\"27\",\"33\",\"34\"]",
            "order": 4,
            "amazon_link": "https://amzn.to/38WPMI7",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1636943181,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_35_1604861708.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048616989828.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 908,
            "title": "Eat That Frog!: 21 Great Ways to Stop Procrastinating and Get More Done in Less Time (Marathi)",
            "description": "<p>Eat That Frog!: 21 Great Ways to Stop Procrastinating and Get More Done in Less Time</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी:</strong><br />\r\nएक जुनी म्हण आहे, तुम्ही सकाळी उठल्यावर एक जिवंत बेडूक खायला पाहिजे, नक्कीच हे ऐकायला थोडं विचित्र वाटतंय पण याचा खरा अर्थ असा होतो की, तुम्ही दररोज आव्हानात्मक कामासाठी तयार राहायला हवे. ईट देट फ्रॉग हे एक लाइफ चेंजिंग पुस्तक आहे. आपली कार्यक्षमता वाढवण्यासाठी ज्या गोष्टी महत्वाच्या आहेत त्या सगळया गोष्टी या पुस्तकात सांगितल्या आहेत. जसे की कोणत्याही कामाचे पूर्वनियोजन करणे, प्रत्येक गोष्टी मध्ये 80/20 रुल चा वापर करणे, प्रत्येक कामा मध्ये ए बी सी डी ई मेथड चा वापर करणे, कोणतेही काम तत्काळ करणे, स्वत:ला सतत प्रेरणा देत राहणे व एकावेळी एकच काम करणे.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>हे पुस्तक कोणी वाचायला हवे?</strong><br />\r\nज्यांना आपलं कामं टाळण्याची सवय आहे त्या सगळ्या लोकांसाठी हे पुस्तक खूप उपयोगी आहे, हे पुस्तक आपल्याला सेल्फ-डिसिप्लिन शिकवते. जर तुम्हाला कोणत्याही स्किल मध्ये मास्टरींग करायची असेल तर ही समरी तुमच्यासाठीच आहे!&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाविषयी:</strong><br />\r\nब्राइन ट्रेसी हे एक कॅनेडियन अमेरिकन मोटिवेशनल स्पीकर आणि सेल्फ डेवलपमेंट ऑथर आहेत. त्यांचा जन्म 5 जानेवारी 1944 रोजी झाला होता. त्यांनी आतापर्यंत 70 हून अधिक पुस्तके लिहिली आहेत, ज्यांचे डझनहून अधिक भाषांमध्ये अनुवाद देखील झाले आहेत. ईट दॅट फ्रॉग व्यतिरिक्त, &quot;अर्न व्हॉट यू आर रियली वर्थ&quot; आणि &quot;सायकॉलॉजी ऑफ अचिव्हमेंट&quot; ही त्यांची सर्वात लोकप्रिय पुस्तके आहेत. ब्राइन ट्रेसी हे स्वतःच्या ब्राइन इंटरनॅशनल कंपनीचे सीईओ आणि अध्यक्ष देखील आहेत.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Brian Tracy",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 163,
            "comment": 8,
            "listen": 4002,
            "category": "[\"13\",\"27\",\"34\"]",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636968404,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2908.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16342191096303.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 910,
            "title": "The 4-Hour Workweek (Marathi)",
            "description": "<p>The 4-Hour Workweek</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी:</strong><br />\r\nतुम्हाला या पुस्तकात न्यू रिच म्हणजे काय आणि लाईफस्टाईल डिझाईन कसं करायचं, हे समजेल. तसेच तुम्हाला 80/20 प्रिन्सिपल आणि पार्किन्सन लॉ ची पण माहिती मिळेल. यासोबत चं तुम्हाला मिनी रिटायमेन्ट आणि मोबईल लाईफस्टाईल साठी काही टिप्स मिळतील, ज्याने तुम्ही तुमचे टास्क एलिमिनेट करू शकता आणि तुमचं इन्कम ऑटोमेट करू शकता. तुम्ही या टिप्स युज केल्या, तर तुम्हाला पूर्ण वेळ ऑफिस मध्ये बसून राहायची देखील गरज पडणार नाही. तुम्ही 9 टू 5 च्या ऑफिस कल्चर पासून स्वतःला वेगळं ठेवू शकता आणि एक यशस्वी व आनंदी जीवन जगू शकता.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>हे पुस्तक कोणी वाचायला हवे?</strong></p>\r\n\r\n<ul>\r\n\t<li>9 टू 5 जॉब करणाऱ्यांनी.</li>\r\n\t<li>रेगुलर एम्प्लॉईज़.</li>\r\n\t<li>प्रोफेशनल्स.</li>\r\n\t<li>फॅमिली मधील अर्निंग मेंबर्स.&nbsp;</li>\r\n\t<li>स्टुडंट्स.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाविषयी:</strong><br />\r\nया पुस्तकाचे लेखक टिम फेरिस हे एक अमेरिकन आहेत. त्यांचा जन्म &nbsp;20 जुलै 1977 रोजी झाला व ते एक फेमस ऑथर, एंटप्रेन्योर आणि प्रोडकास्टर आहेत.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Tim Ferriss",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 438,
            "comment": 6,
            "listen": 4543,
            "category": "[\"1\",\"2\",\"13\",\"25\",\"27\",\"34\"]",
            "order": 4,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1636968424,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2910.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1634221533144.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 947,
            "title": "THE CHOICE-Embrace the Possible",
            "description": "<p>THE CHOICE-Embrace the Possible</p>\r\n",
            "shortDescription": "<p>हर इंसान दर्द और तकलीफ़ को एक्सपीरियंस करता है, इससे कभी पूरी तरह से बचा नहीं जा सकता। लेकिन आप अपने सदमे &nbsp;को अपनी पहचान बना लेते हैं या उससे आगे बढ़ जाते हैं, ये सिर्फ़ आपके ऊपर डिपेंड करता है। हां, यह आसान नहीं होगा। लेकिन यह समरी आपको अहसास कराएगी कि आपके पास हमेशा एक चॉइस होती है। वो चॉइस क्या है ये जानने के लिए ये समरी एक बार ज़रूर पढ़ें.</p>\r\n\r\n<p><br />\r\n<strong>यह समरी किसे पढ़नी चाहिए?</strong></p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;जो लोग किसी हादसे की वजह से सदमे में हैं&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp; जो लोग अपने सदमे से उभरने की कोशिश कर रहे हैं&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;थेरपिस्ट</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>&nbsp;डॉ ईडिथ &nbsp;ईवा इगर एक होलोकॉस्ट सर्वाइवर हैं। वह एक साइकोलॉजिस्ट हैं जो किसी हादसे के बाद होने वाले स्ट्रेस डिसऑर्डर को डील करने में एक्सपर्ट हैं। कैलिफोर्निया में उनका एक क्लिनिक है और वो कैलिफोर्निया यूनिवर्सिटी में एक फैक्लटी भी हैं। डॉ. ईडिथ &nbsp;यूएस आर्मी और नेवी की &nbsp;कंसल्टेंट भी हैं। &lsquo;द चॉइस: एम्ब्रेस द पॉसिबल&rsquo; उनकी पहली बुक है जो एक एक इंटरनेशनल बेस्टसेलर रही है।</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Dr. Edith Eva Eger",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 241,
            "comment": 9,
            "listen": 135316,
            "category": "{\"30\":30,\"1\":1,\"11\":11,\"23\":23,\"29\":29}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637034083,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_947_1636256740.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16362567298756.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 909,
            "title": "Dare to Lead: Brave Work. Tough Conversations. Whole Hearts (Marathi)",
            "description": "<p>Dare to Lead: Brave Work. Tough Conversations. Whole Hearts</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी: </strong></p>\r\n\r\n<p>आताच्या काळात ग्रेट लिडर ची डेफिनिशन बदललेली आहे, आजच्या मॉडर्न युगात लिडरच्या पर्सनालिटीमध्ये खूप बदल झालेत. हे पुस्तक, महान लिडरविषयी असलेला तुमचा दृष्टिकोन बदलून टाकेल. या पुस्तकाच्या मदतीने, तुम्ही स्वतःला एका लिडरच्या रुपात डेवलप करू शकता. या पुस्तकात ते सगळे टूल्स सांगण्यात आले आहेत, जे तुम्हाला एका ओल्ड-फॅशन लिडरच्या कैरेक्टर मधून, एका ब्रँड न्यू लिडरच्या रुपात अपग्रेड करतील. तुम्ही एक असे लिडर बनाल ज्याला सगळे पसंत करतील व ज्याचा सगळे मान राखतील.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ही समरी कोणी वाचायला हवी? </strong></p>\r\n\r\n<ul>\r\n\t<li>ज्यांना लीडर बनायचं आहे.</li>\r\n\t<li>अशा लीडर्स ने जे त्यांच्या टीमचा परफॉर्मन्स वाढवण्यासाठी स्ट्रगल करत आहेत.</li>\r\n\t<li>अशा एम्प्लॉईज ने ज्यांना त्यांच्या टीम लीडर सोबत बोलण्यात अन्कंफर्टेबल फील होतं.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाविषयी: </strong></p>\r\n\r\n<p>ब्रेने ब्राउन या एक रिसर्चर आहेत. त्यांनी त्यांचे संपूर्ण जीवन वल्नेरेबिलिटी, डेयरिंग, शेम आणि सहानुभूती ची स्टडी करण्यासाठी लावले. ब्रेने या एक सक्सेसफुल लेखिका तर आहेतच पण या सोबत त्या युनिव्हर्सिटी ऑफ़ हुस्टन मध्ये प्रोफेसर पण आहेत. ब्रेने चं असं म्हणणं आहे की, आपल्याला कितीही त्रास झाला तरी डेरिंग आणण्यासाठी आपल्याला वल्नरेबल</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Brene Brown",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 227,
            "comment": 1,
            "listen": 2368,
            "category": "[\"1\",\"2\",\"11\",\"23\",\"25\",\"29\",\"30\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637049464,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2909.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16370494601042.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 164,
            "title": "Road Less Travelled",
            "description": "<p>Road Less Travelled</p>\r\n",
            "shortDescription": "<p>Road Less Travelled</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Dr. Scott Peck",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 3949,
            "comment": 24,
            "listen": 39758,
            "category": "{\"29\":29,\"30\":30,\"1\":1,\"11\":11}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "road",
            "lastChapter": null,
            "updated_at": 1637553945,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_164_1605891770.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16059567532006.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 922,
            "title": "Foundation stones to happiness and success (English)",
            "description": "<p>Foundation stones to happiness and success</p>\r\n",
            "shortDescription": "<p><strong>1.&nbsp;&nbsp; &nbsp;Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>What do you need to do to achieve happiness? How about having a peaceful mind? Is it even possible to always be happy and at peace? This book says yes. All the good things are easily within your reach. All you have to do is to follow the basics. The basics of what? Everything you need to know is in this book.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>2.&nbsp;&nbsp; &nbsp;Who should read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;People struggling with mental health issues<br />\r\n&nbsp;&nbsp; &nbsp;People who are having a rough life<br />\r\n&nbsp;&nbsp; &nbsp;People who are striving to be successful</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>3.&nbsp;&nbsp; &nbsp;About the author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>James Allen was a British writer who specialized in self-help and inspirational books. His bestselling novel, As a Man Thinketh, was published in 1903. Despite how long it has been, As a Man Thinketh is still cited as the inspiration of several religious books and audiobooks.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "James Allen",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 1838,
            "comment": 71,
            "listen": 171898,
            "category": "{\"1\":1,\"11\":11,\"23\":23,\"34\":34,\"45\":45}",
            "order": 4,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637554942,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2922.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16345630414813.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 954,
            "title": "Everyday Greatness: Inspiration for a Meaningful Life (English)",
            "description": "<p>Everyday Greatness: Inspiration for a Meaningful Life</p>\r\n",
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>If you are one of those people who wants to lead a more meaningful life, why not seek to be a greater individual every day? By reading this book, you will learn the ways on how you could practice everyday greatness. You will also learn inspiring stories reflecting the most important values that we should have as human beings.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who will learn from this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>-&nbsp;&nbsp; &nbsp;For aspiring leaders<br />\r\n-&nbsp;&nbsp; &nbsp;People from all walks of life<br />\r\n-&nbsp;&nbsp; &nbsp;Anyone who wants to make their life more meaningful<br />\r\n-&nbsp;&nbsp; &nbsp;Anyone who needs inspiration</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Stephen Covey was a best-selling author, leadership expert, teacher, consultant, businessman, and motivational speaker. He is best known for writing self-help, leadership, and business books. His most famous book is &quot;The 7 Habits of Highly Effective People, which sold over 25 million copies. In 1996, Stephen Covey was listed in Time magazine as one of the 25 most influential people.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 0,
            "author": "Stephen Covey",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 103,
            "comment": 3,
            "listen": 30460,
            "category": "{\"1\":1,\"11\":11,\"16\":16,\"23\":23,\"29\":29,\"30\":30}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 0,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637555452,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2954.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16361857818514.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 961,
            "title": "Peaceful Parent, Happy Kids: How to Stop Yelling and Start Connecting (ENGLISH)",
            "description": "<p>Peaceful Parent, Happy Kids: How to Stop Yelling and Start Connecting&nbsp;</p>\r\n",
            "shortDescription": "<p>Peaceful Parent, Happy Kids: How to Stop Yelling and Start Connecting&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Laura Markham",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 199,
            "comment": 2,
            "listen": 42224,
            "category": "{\"14\":14,\"23\":23,\"29\":29,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637555472,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2961.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16363874939088.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 885,
            "title": "Predictably Irrational (English)",
            "description": "<p>Predictably Irrational</p>\r\n",
            "shortDescription": "<p><strong>What will you learn from this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>This summary will teach you why people behave very differently when they&rsquo;re mad. &nbsp;And, how free items and special offers influence our shopping habits. This book also discusses what made Howard Schultz and Steve Jobs such incredible entrepreneurs. You will learn about these and more examples of irrational behavior from this book. People often make unwise decisions, but if you apply the lessons here, you will be on your way to becoming a more responsible adult.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who should read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>●&nbsp;&nbsp; &nbsp;Impulsive buyers, shopaholics, people who are big spenders<br />\r\n●&nbsp;&nbsp; &nbsp;Single adults who are actively dating<br />\r\n●&nbsp;&nbsp; &nbsp;People who have anger management issues<br />\r\n●&nbsp;&nbsp; &nbsp;Anyone who wants to make better decisions in life</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Dan Ariely is an author, researcher and professor. He has a PhD in cognitive psychology and also a PhD in business administration. Dan is an expert in behavioral economics and how emotions affect our decisions. He currently teaches at Duke University. His valuable research work has been featured in various journals, newspapers and magazines.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Dan Ariely",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 4099,
            "comment": 5,
            "listen": 41777,
            "category": "{\"2\":2,\"23\":23,\"25\":25,\"29\":29,\"30\":30}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637555488,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2885.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16330723499091.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 896,
            "title": "The 22 Immutable Laws of Marketing",
            "description": "<p>The 22 Immutable Laws of Marketing</p>\r\n",
            "shortDescription": "<p>The 22 Immutable Laws of Marketing</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Al Ries and Jack Trout",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 5210,
            "comment": 3,
            "listen": 52878,
            "category": "{\"2\":2,\"25\":25,\"29\":29,\"30\":30,\"31\":31}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637555516,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2896.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16333566775614.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 580,
            "title": "The Checklist Manifesto : How to Get Things Right (English)",
            "description": "<p>The Checklist Manifesto : How to Get Things Right</p>\r\n",
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Would you believe if someone told you that checklists can save lives? A checklist might seem like a simple tool, but it has helped many experts from different fields. Surgeons and pilots, for example, sometimes forget one basic step and this leads to disaster. The solution is to make checklists. This book will teach you how important checklists are and how you can apply them in your own career.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who will learn from the summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>▪&nbsp;&nbsp; &nbsp;Aspiring doctors and pilots, medical and aviation students<br />\r\n▪&nbsp;&nbsp; &nbsp;Employees, managers and entrepreneurs<br />\r\n▪&nbsp;&nbsp; &nbsp;Young professionals</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Atul Gawande is a surgeon, researcher, and writer. He has published several articles and books concerning the field of medicine. Gawande is currently a professor at Harvard Medical School and a general surgeon at Brigham and Women&rsquo;s Hospital. Both of his parents are doctors and immigrants from India.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Atul Gawande",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 11878,
            "comment": 10,
            "listen": 120967,
            "category": "{\"1\":1,\"2\":2,\"13\":13,\"23\":23,\"29\":29,\"30\":30,\"31\":31}",
            "order": 5,
            "amazon_link": "https://amzn.to/33eJNOS",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637555536,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2580.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16167414688904.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 510,
            "title": "The Five People You Meet in Heaven (English)",
            "description": "<p>The Five People You Meet in Heaven</p>\r\n",
            "shortDescription": "<p><span style=\"font-size:16px\"><strong>Why should you read this summary?</strong></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>What do you think awaits you when you die? For Eddie, five people and five lessons were waiting for him in Heaven. In this book, you will learn that everything is connected and that sacrifice is a part of life. You will also learn about forgiveness and undying love. This international best-selling book will inspire you and help you to see meaning in your every-day life.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:16px\"><strong>Who will learn from this summary?</strong></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>▪&nbsp;&nbsp; &nbsp;Anyone curious about the afterlife<br />\r\n▪&nbsp;&nbsp; &nbsp;Anyone who needs inspiration</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:16px\"><strong>About the Author</strong></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Mitch Albom is a journalist, philanthropist, and best-selling author. He used to be a sports journalist for several well-known publications, &nbsp;but an interview with his former college professor changed his life. Mitch Albom went on to write &ldquo;Tuesdays with Morrie&rdquo; and &ldquo;The Five People You Meet in Heaven&rdquo;, among others. Later, he started charity initiatives such as SAY Detroit and Have Faith Haiti Mission. Mitch Albom&rsquo;s books have sold more than 39 million copies all over the world.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Mitch Albom",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 153,
            "comment": 14,
            "listen": 122171,
            "category": "{\"1\":1,\"11\":11,\"22\":22,\"29\":29,\"30\":30,\"23\":23}",
            "order": 6,
            "amazon_link": "https://amzn.to/3fvcGeI",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637555560,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2510.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16139092555656.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 184,
            "title": " The Laws of Human Nature",
            "description": "<p><br />\r\nThe Laws of Human Nature</p>\r\n",
            "shortDescription": "<p>अगर आप भी कुछ फेमस लोगो की स्टोरीज़ जानना चाहते है, जैसे कि कोको चैनल, एंटोन चेखोव और मार्टिन लूथर किंग जूनियर तो ये बुक आपको ज़रूर पढनी चाहिए. इस बुक लॉज ऑफ़ ह्यूमन नैचर में हम इंसानों की कमजोरियों के बारे में बताया गया है जो हम चाह कर भी अवॉयड नहीं कर सकते. लेकिन ऊपर वाले ने हमे इस काबिल बनाया है कि हम अपनी फ्री विल पॉवर की हेल्प से राईट और रोंग के बीच चूज़ कर सकते है. ये बुक आपको ह्यूमन नैचर के बारे में सिखाती है. ये सिखाती है कि हर इन्सान अगर कोशिश करे तो अपनी कमजोरियों को दूर करके एक अच्छी और बेहतर जिंदगी जी सकता है.</p>\r\n\r\n<p><strong>ये समरी किस किसको पढनी चाहिए?&nbsp;</strong></p>\r\n\r\n<p>किसी भी फील्ड के लोग, या वो लोग जो नहीं चाहते कि दुसरे लोग उनका एडवांटेज ले और जो खुद अपनी कमजोरियों को खुद पे हावी नहीं होने देना चाहते.&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में.&nbsp;</strong></p>\r\n\r\n<p>रोबर्ट ग्रीने एक इंटरनेशनल बेस्ट सेलिंग ऑथर है. उनकी कुछ फेमस बुक्स के नाम है, द 48 लॉज ऑफ़ पॉवर, द आर्ट ऑफ़ सेड्यूक्शन और मास्टरी. रोबर्ट ग्रीने की बुक्स के टॉपिक्स अक्सर ह्यूमन नैचर, सेड्यूक्शन, वॉर, सेल्फ इम्प्रूवमेंट, स्ट्रेटेजी और पॉवर पर बेस्ड होते है. उनकी लिखी किताबो में कई ऐसी स्टोरीज मिलती है जो एक्यूरेट रीसर्च पर बेस्ड होती है और हमे लेसंस देती है. उनकी हर किताब अपने रीडर्स के लिए एक ग्रेट मोटीवेशन और इन्स्पेरेशन का सोर्स है. &nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Robert Greene",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 226,
            "comment": 72,
            "listen": 243012,
            "category": "{\"29\":29,\"30\":30,\"1\":1,\"11\":11,\"18\":18}",
            "order": 2,
            "amazon_link": "https://amzn.to/2WlyOyX",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637556382,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_184_1605891685.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16059573504464.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 926,
            "title": "The Laws of Human Nature",
            "description": "<p>The Laws of Human Nature</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी: </strong></p>\r\n\r\n<p>तुम्हाला कोको शनेल, अंटोन चेखोव्ह, मार्टिन ल्यूथर किंग जुनियर यांसारख्या काही फेमस पर्सनॅलिटीजच्या स्टोरीज जाणून घ्यायच्या असतील तर तुम्ही हे पुस्तक नक्की वाचले पाहिजे. या पुस्तकामध्ये मनुष्याच्या कमजोरी, कमकुवतपणा बद्दल सांगितलं आहे, जे आपण इच्छा असूनही अवोईड करू शकत नाही. पण परमेश्वराने आपल्याला फ्रि विल पॉवर म्हणजे स्वतंत्र इच्छाशक्ती देऊन काय योग्य आणि काय अयोग्य यातील योग्य ते निवडण्याची संधी दिलेली आहे.</p>\r\n\r\n<p>हे पुस्तक तुम्हाला ह्यूमन नेचरविषयी शिकवतं. जर माणसाने प्रयत्न केला तर तो त्याच्या कमजोरिंना दुर करुन एक चांगलं आणि आनंदी जीवन जगू शकतो.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ही समरी कोणी वाचायला हवी? </strong></p>\r\n\r\n<p>कोणत्याही फिल्ड मधील लोकं, किंवा अशी लोकं ज्यांना असे वाटते की, इतरांनी त्यांचा गैरफायदा करून घेऊ नये.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाबद्दल: </strong></p>\r\n\r\n<p>रॉबर्ट ग्रीने हे इंटरनॅशनल लेवल चे बेस्ट सेलिंग ऑथर आहेत. द 48 लॉस ऑफ पॉवर, द आर्ट ऑफ सिडक्शन आणि मास्टरी ही त्यांची काही फेमस पुस्तकं आहेत. रॉबर्ट ग्रीने यांच्या पुस्तकांचे विषय अनेकदा ह्यूमन नेचर, सेडक्शन, वॉर, सेल्फ इम्प्रुव्हवमेंट, स्ट्रॅटेजि ऑफ पॉवर यांवर आधारित असतात. यांनी लिहिलेल्या पुस्तकांमध्ये अशा अनेक स्टोरीज मिळतात ज्या ऍक्युरेट रिसर्च वर आधारित आहेत. त्यांचे प्रत्येक पुस्तक त्यांच्या रिडर्ससाठी एक मोटिवेशन आणि इंस्पिरेशन देणारे एक बेस्ट सोर्स आहे.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Robert Greene",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 46,
            "comment": 1,
            "listen": 594,
            "category": "{\"1\":1,\"11\":11,\"18\":18,\"29\":29,\"30\":30}",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637556465,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2926.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16348057970161.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 890,
            "title": "Ego Is the Enemy (Marathi)",
            "description": "<p>Ego Is the Enemy</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाबद्दल:</strong></p>\r\n\r\n<p>प्रत्येकामध्ये आयुष्यात कधीतरी इगो निर्माण होतो. हो की नाही? हा मानवी स्वभावाचा एक भाग आहे, ज्यापासून आपण मुक्त होऊ शकत नाही. पण हो, आपण त्याला कंट्रोल नक्कीच करू शकतो. हा ईगो आपला सर्वात मोठा शत्रू आहे आणि हे पुस्तक आपल्याला या ईगोवर कंट्रोल करायला शिकवते, तसेच तुमच्यातील ईगोला तुमच्यापासून दूर करण्याच्या अनेक टेक्निक्स ही शिकवते. आम्हाला ठाम विश्वास आहे की, तुमच्यातील ईगोला हरवून तुम्ही ही लढाई जिंकू शकाल.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ही समरी कोणी वाचायला हवी?</strong></p>\r\n\r\n<ul>\r\n\t<li>तरुण पिढी आणि यंग ऍडल्टस</li>\r\n\t<li>जे लोक लीडर होऊ इच्छितात</li>\r\n\t<li>जे स्वतःच्या ईगोमुळे स्ट्रगल करत आहेत.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाविषयी:</strong></p>\r\n\r\n<p>रायन हॉलिडे (Ryan Holiday) हे एक स्पीकर, ब्लॉगर, लेखक आणि बिझनेसमॅन आहेत. त्यांनी &quot;ऑब्स्टॅकल इज द वे, इगो इज द एनीमी अँड स्टिलनेस इज द की&quot; अशी अनेक बेस्ट सेलिंग पुस्तके लिहिली आहेत. रायन यांनी वयाच्या 19 व्या वर्षी शाळा सोडली आणि एक लेखक म्हणून काम करण्यास सुरुवात केली. ते ब्रास चेक या क्रिएटिव्ह ॲडव्हायझरी फर्मचे फाउंडर आहेत.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Ryan Holiday",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 1525,
            "comment": 1,
            "listen": 15270,
            "category": "{\"1\":1,\"11\":11,\"23\":23,\"29\":29,\"30\":30}",
            "order": 5,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637556555,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2890.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16330790990199.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 925,
            "title": "India After Gandhi (Marathi)",
            "description": "<p>India After Gandhi</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी: </strong></p>\r\n\r\n<p>इंडिया आफ्टर गांधी या पुस्तकामध्ये तुम्हाला लेखमाला वाचायला मिळतील. हे लेख लेखकाने खूप रिसर्च करून लिहिलेले आहेत, ज्यामध्ये 1950 पासून ते 2000 च्या सुरूवातीपर्यंतचा भारताचा इतिहास कव्हर करण्याचा प्रयत्न लेखकाने केला आहे. स्वातंत्र्याच्या घोषणेपासून ते संविधान निर्मिती आणि पाकिस्तान कसा निर्माण झाला इथपर्यंतची सर्व माहिती तुम्हाला या पुस्तकात मिळून जाईल. भारतातलं पहिलं मतदान आणि काश्मिरच्या कॉन्ट्रोवर्शियल इश्युबद्दलही तुम्हाला यात कळेल. जर तुम्हाला हे सगळं जाणून घ्यायचं असेल तर तुम्ही हे पुस्तक वाचा.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ही समरी कोणी वाचायला हवी? </strong></p>\r\n\r\n<p>विद्यार्थी, सिव्हिल कर्मचारी, राजकारणात येऊ इच्छिणारे, भारताचे सर्व नागरिक आणि जगभरातील सर्व ऍसपायरिंग लीडर्स ही समरी वाचू शकतात.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाविषयी: </strong></p>\r\n\r\n<p>राम चंद्र गुहा हे एक रिस्पेक्टेड हिस्टरियन, इकॉनॉमिस्ट आणि कॉलिम्निस्ट आहेत. ते राज्यशास्त्र, अर्थशास्त्र, सामाजिक, पर्यावरण आणि क्रिकेटचा इतिहास इत्यादी विषयांवर लेखन करण्यात ते एक्सपर्ट आहेत. त्यांनी हिंदुस्तान टाइम्स, द टेलीग्राफ आणि अमर उजाला यासारख्या न्यूजपेपर्ससाठी काम केलेलं आहे. 2009 मध्ये त्यांना पद्मभूषण पुरस्कार मिळाला, ज्याला भारताचा तिसऱ्या क्रमांकाचा मोठा सिव्हिल ऍवॉर्ड मानलं जातं.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 0,
            "author": "Ramachandra Guha",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 61,
            "comment": 0,
            "listen": 609,
            "category": "{\"1\":1,\"29\":29,\"30\":30,\"32\":32}",
            "order": 4,
            "amazon_link": "",
            "underDashboardCategory": 0,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637556596,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2925.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16348037368914.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 135,
            "title": "The Wright Way: 7 Problem-Solving Principles from the Wright Brothers That Can Make Your Business Soar",
            "description": "<p>The Wright Way: 7 Problem-Solving Principles from the Wright Brothers That Can Make Your Business Soar</p>\r\n",
            "shortDescription": "<p>जब पहली बार इंसान हवा में उड़ा.. तो सबके मुँह से बस यही बात निकली &quot;इंसान उड़ सकता है !!&quot;. सबसे हैरान करने वाली बात तो ये थी की ये चीज़ दो भाइयो ने की थी जो एक मामूली साइकिल की दूकान चलाते थे | ऑथर के मुताबिक़ उनमे ये सात quality थी जिनकी वजह से वो ये कर पाए |</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ये बुक किसे पढ़नी चाहिए ?</p>\r\n\r\n<p>1) को कुछ बड़ा करना चाहता हो .<br />\r\n2) जो जान ना चाहता हो की किसी मुश्किल प्रॉब्लम की कैसे सोल्वे करते है .<br />\r\n3) ऐसा इंसान जो जानना चाहता है की राइट brothers कैसे सोचते थे .</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>इस बुक के ऑथर कौन है .</p>\r\n\r\n<p>Mark &nbsp;Eppler एक &nbsp;अवार्ड विनिंग स्पीकर है, और इलेक्ट्रॉनिक्स इंडस्ट्री में मार्केटिंग एग्जीक्यूटिव रह चुके है| Mark &quot;wright brothers &quot; के तरीको से बहुत इन्फ्लुएंस्ड है इसीलिए उन्होंने ये बुक भी लिखी |</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Mark Eppler",
            "background_color": "#274e13",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 7545,
            "comment": 748,
            "listen": 840586,
            "category": "[\"2\",\"15\",\"23\",\"25\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/3a0NzNo",
            "underDashboardCategory": 1,
            "tags": "right,plane,wright,bhai",
            "lastChapter": 1,
            "updated_at": 1637668521,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_135_1604860019.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048600020625.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 639,
            "title": "Affirmation",
            "description": "<p>Affirmation</p>\r\n",
            "shortDescription": "<p>Affirmation</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Amit Wadhva",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 9822,
            "comment": 357,
            "listen": 686164,
            "category": "[\"1\",\"11\",\"17\",\"29\",\"30\",\"34\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1637680210,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_639_1621438841.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16214388322005.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 763,
            "title": "You Are a Badass: How to Stop Doubting Your Greatness and Start Living an Awesome Life (Marathi)",
            "description": "<p>You Are a Badass: How to Stop Doubting Your Greatness and Start Living an Awesome Life</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी:&nbsp;</strong><br />\r\nतुम्ही तुमच्याबद्दल ज्या काही नकारात्मक गोष्टींचा विचार करता त्या पूर्णपणे खोट्या आहेत. तुम्ही देखील यशस्वी, श्रीमंत, आनंदी होऊ शकता. या पुस्तकात, जेन सिंचेरो आपल्याला सेल्फ लव बदल सांगतात आणि आपण स्वतःवर विश्वास कसा ठेवावा हे देखील शिकवतात. तसेच आपण वास्तवात का आणि कसे जगू शकतो हे देखील तुम्ही शिकू शकता.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>हे पुस्तक कोणाला वाचायला हवे?&nbsp;</strong><br />\r\n&bull;जे पलंगावर बसून टीव्ही पाहण्यात वेळ घालवतात.&nbsp;<br />\r\n&bull;जे लोक स्वत:ला कुरुप समजतात.&nbsp;<br />\r\nदुःखी, गरीब, बेरोजगार किंवा नोकरीत खुश नसलेल्या लोकांनी हे पुस्तकं नक्कीच वाचायला हवे.<br />\r\n&bull;ज्यांना स्वतः च्या किंवा इतरांच्या आयुष्यात सकारात्मक बदल घडवून आणायचा आहे.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाविषयी:</strong><br />\r\nजेन सिंचेरो एक यशस्वी प्रशिक्षक, मोटिवेशनल स्पीकर आणि प्रसिद्ध लेखिका आहे. त्या आपल्या पुस्तकांद्वारे, बातमीपत्रांतून, कार्यक्रमांतून आणि चर्चासत्राद्वारे लोकांना आपले जीवन बदलण्यासाठी मोटिवेट करतात. जेन कॅलिफोर्नियाच्या लॉस एंजेलिसमध्ये राहतात पण त्या त्यांचे विचार सगळ्या &nbsp;जगापर्यंत पोचवण्यासाठी प्रयत्न करत आहेत.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Jen Sincero",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 729,
            "comment": 0,
            "listen": 7299,
            "category": "[\"1\",\"11\",\"23\",\"29\",\"30\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637689963,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2763.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16260411501164.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 869,
            "title": "VAJRAPAAT",
            "description": "<p>VAJRAPAAT</p>\r\n",
            "shortDescription": "<p>दिल्ली की गलियाँ दिल्ली में रहने वालों के खून से लाल हो रही हैं। नादिरशाह की सेना ने सारे शहर में आतंक मचा रखा है। जो कोई सामने आ जाता है, उसे उनकी तलवार से मौत के घाट उतरना पड़ता है। नादिरशाह का भड़का हुआ गुस्सा किसी तरह शांत ही नहीं होता। खून की बारिश भी उसके गुस्से की आग को बुझा नहीं सकती।</p>\r\n\r\n<p>नादिरशाह दरबारे-आम में गद्दी पर बैठा हुआ है। उसकी आँखों से जैसे आग निकल रही हैं। दिल्लीवालों की इतनी हिम्मत कि उसके सिपाहियों का अपमान करें! उन कायरों की यह मजाल। वह बदमाश तो उसकी सेना की एक ललकार पर लड़ाई के मैदान से निकल भागे थे! शहर में रहने वाले की कराह सुन-सुनकर खुद सेना के दिल काँप जाते हैं; मगर नादिरशाह के &nbsp;गुस्से की आग शांत नहीं होती। यहाँ तक कि उसका सेनापति भी उसके सामने जाने की &nbsp;हिम्मत नहीं कर सकता। वीर आदमी दयालु होते हैं। असहायों पर, कमजोरों पर, औरतों पर उन्हें गुस्सा नहीं आता। इन पर गुस्सा करना वे अपनी शान के खिलाफ समझते हैं; लेकिन बेरहम नादिरशाह की वीरता बिना दया के थी।</p>\r\n\r\n<p>दिल्ली का बादशाह सिर झुकाये नादिरशाह के पास बैठा हुआ था। रनिवास में ऐय्याशी &nbsp;करने वाला बादशाह नादिरशाह की भद्दी बातें सुन रहा था; पर मजाल न थी कि जबान खोल सके। उसे अपनी ही जान के लाले पड़े हुए थे, पीड़ित जनता की रक्षा कौन करे? वह सोचता था, मेरे मुँह से कुछ निकले और वह मुझी को डाँट बैठते थे!</p>\r\n\r\n<p>आखिर में जब सेना की राक्षसी बेरहमी हद के पार &nbsp;पहुँच गयी, तो मुहम्मदशाह के प्रधानमंत्री से न रहा गया। वह कविता पसंद करता था, खुद भी कवि था। जान पर खेलकर नादिरशाह के सामने पहुँचा और यह शेर पढ़ा-</p>\r\n\r\n<p>&quot;कसे न माँद कि दीगर व तेगे नाज कुशी;<br />\r\nमगर कि ज़िंदा कुनी खल्करा व बाज़ कुशी।&quot;</p>\r\n\r\n<p>मतलब, तेरी नजरों की तलवार से कोई नहीं बचा। अब यही उपाय है कि मुर्दों को फिर जिंदा कर कत्ल कर।</p>\r\n\r\n<p>शेर ने दिल पर चोट की। पत्थर में भी छेद होते हैं; पहाड़ों में भी हरियाली होती है; पत्थर दिलों में भी नरमी होती है। इस शेर ने पत्थर को पिघला दिया। नादिरशाह ने सेनापति को बुलाकर कत्लेआम बंद करने का हुक्म दिया। एकदम तलवारें म्यान में चली गयीं। कातिलों के उठे हुए हाथ उठे ही रह गये। जो सिपाही जहाँ था; वहीं रुक गया।</p>\r\n\r\n<p>शाम हो गयी थी। नादिरशाह शाही बाग में सैर कर रहा था। बार-बार वही शेर पढ़ता और झूमता-</p>\r\n\r\n<p>&quot;कसे न माँद कि दीगर व तेगे नाज कुशी;<br />\r\nमगर कि ज़िंदा कुनी खल्करा व बाज़ कुशी।&quot;<br />\r\n&nbsp;</p>\r\n\r\n<p>पूरी सुने ...........................</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Munshi Premchand",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 344,
            "comment": 8,
            "listen": 75910,
            "category": "[\"38\",\"42\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637771765,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2869.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16322438806306.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 952,
            "title": "USE YOUR MEMORY",
            "description": "<p>USE YOUR MEMORY</p>\r\n",
            "shortDescription": "<p>यह समरी आपको एक हजार से ज़्यादा शब्दों की लिस्ट को, लंबे फोन नंबर, और लगभग हर चीज़ को &nbsp;याद रखना सिखाती हैं. बस इसमें दिए टेक्निक को फॉलो कीजिए और अपनी याद्दाश्त को सुधारिए!</p>\r\n\r\n<p><br />\r\n<strong>इस समरी से कौन सीखेगा?</strong></p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;जो भी अपनी याद्दाश्त को सुधारना चाहता हैं&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;स्टूडेंट्स&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;JEE/NEET के candidates</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nटोनी बुज़ान &nbsp;एक इंग्लिश ऑथर और एजुकेशनल कंसलटेंट थे। उन्होंने &#39;माइंड मैपिंग&#39; की technique को popular किया था। उनकेद्वारा लिखी गई कई किताबें मशहूर हुईं जिनमें &lsquo;Use your head, The Speed Reading Book, The Mind Map Book&rsquo; आदि शामिल हैं।</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "TONY BUZAN",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 429,
            "comment": 22,
            "listen": 227136,
            "category": "{\"30\":30,\"1\":1,\"11\":11,\"14\":14,\"22\":22,\"23\":23,\"29\":29}",
            "order": 2,
            "amazon_link": "https://amzn.to/3k8HZj7",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637923466,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_952_1636256786.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16362567780578.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 963,
            "title": "UNF*CK YOURSELF -GET OUT OF YOUR THOUGHTS AND INTO YOUR LIFE",
            "description": "<p>UNF*CK YOURSELF -GET OUT OF YOUR THOUGHTS AND INTO YOUR LIFE</p>\r\n",
            "shortDescription": "<p>कई बार लाइफ में ऐसी सिचुएशन &nbsp;भी आती है जहाँ हम खुद को हेल्पलेस फील करने लगते हैं. हमें ऐसा लगता है जैसे &nbsp;ज़िंदगी एक ही जगह पर अटक सी गई है, और सबसे बुरी चीज़ तो ये है कि हमें &nbsp;कोई सोल्यूशन &nbsp;नहीं &nbsp;मिल पाता. पर क्या बाहर निकलने का वाकई में कोई रास्ता है? इस समरी &nbsp;में आप सीखोगे कि अपने ख़यालों &nbsp;के जाल से बाहर कैसे निकला जाए. ये समरी आपके लिए एक गाईड की तरह है जो आपको सही रास्ता दिखाएगी &nbsp;ताकि आप अपनी लाइफ को सही दिशा में मोड़ सकें.&nbsp;</p>\r\n\r\n<p><strong>ये बुक किस-किसको पढ़नी चाहिये ?</strong><br />\r\n&nbsp;&nbsp; &nbsp;जो लोग खुद को इम्प्रूव करना चाहते हैं &nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;साइकोलॉजी के स्टूडेंट&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;टीनएजर्स&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;मिलेनियल्स&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;हर कोई जो लाइफ को बेस्ट तरीके &nbsp;में जीना चाहता है</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nगैरी जॉन बिशप एक पर्सनल डेवलपमेंट कोच हैं. वो एक बेहद पैशनेट कोच हैं जो &nbsp;लोगों &nbsp;को अपनी लाइफ बेस्ट तरीके &nbsp;में जीने का तरीका सिखाते हैं. वो हर उम्र और प्रोफेशन के &nbsp;लोगों &nbsp;को ट्रेनिंग देते हैं. गैरी फ्लोरिडा में अपनी वाइफ और तीन बच्चों के साथ रहते हैं.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "GARY JOHN BISHOP",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 6554,
            "comment": 18,
            "listen": 66421,
            "category": "{\"1\":1,\"11\":11,\"23\":23,\"29\":29,\"30\":30}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637923475,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2963.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16369961022509.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 938,
            "title": "Unfuck Your Brain: Using Science to Get Over Anxiety, Depression, Anger, Freak-outs, and Triggers",
            "description": "<p>Unfuck Your Brain: Using Science to Get Over Anxiety, Depression, Anger, Freak-outs, and Triggers<br />\r\n&nbsp;</p>\r\n",
            "shortDescription": "<p>हम सबकी मेंटल स्टेट &nbsp;का कोई न कोई नाम होता है - गुस्सा , डिप्रेशन , चिंता , दुख या पागलपन। हम जानते हैं की ऐसा महसूस करना गलत है । हमें &nbsp;पता है की &nbsp;हमें &nbsp;ऐसा &nbsp;नहीं &nbsp;करना चाहिए । खैर क्या हम ये जानते हैं की &nbsp;हमें &nbsp;ऐसा महसूस क्यों होता है ?&nbsp;</p>\r\n\r\n<p>ये समरी आपको अपने अतीत &nbsp;में हुए दर्दनाक अनुभवों को देखकर खुद को दोबारा &nbsp;खोजने में मदद करेगी। ये आपको सिखाएगी की दिक्कत आपका गुस्सा , डिप्रेशन या चिंता &nbsp; नहीं &nbsp;है । आपकी असल दिक्कत आपका trauma यानी सदमा &nbsp;है, वो सभी बुरे हालात हैं जो आपकी ज़िंदगी में हुए थे &nbsp;। ये समरी &nbsp;आपको सिखाएगी की आप &nbsp;बुरा महसूस करने से खुद को कैसे रोक सकते है ।<br />\r\n&nbsp;<br />\r\n<strong>ये समरी किसे पढ़नी चाहिए ?&nbsp;</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो &nbsp;लोग बुरी यादों या किसी सदमे से घिरे हुए हैं<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो &nbsp;लोग डिप्रेशन या anxiety के शिकार हैं<br />\r\n&bull;&nbsp;&nbsp; &nbsp;एडल्ट्स&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;टीनेजर्स&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में</strong><br />\r\n&nbsp;फ़ेथ &nbsp; हार्पर एक लाइसेंस्ड प्रोफेशनल काउंसलर , क्लिनिकल hypnotherapist और बोर्ड सुपरवाइजर हैं। वो सैन एंटोनियो , texas &nbsp;में एक सर्टिफाइड प्राइवेट प्रैक्टिस करने वाली &nbsp;nutrionist भी हैं । वो फेमस बुक &nbsp; &ldquo;अनफ़क &nbsp; &nbsp;यॉर ब्रेन&rdquo; के साथ कई और भी फेमस किताबें &nbsp;जो &nbsp;anxiety, डिप्रेशन और दुख के ऊपर हैं, उनकी ऑथर हैं।<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Faith G. Harper",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 283,
            "comment": 38,
            "listen": 183468,
            "category": "{\"30\":30,\"1\":1,\"11\":11,\"23\":23,\"29\":29}",
            "order": 2,
            "amazon_link": "https://amzn.to/3nDNHKB",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637923486,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2938.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16354779349196.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 960,
            "title": "The Art of Work: A Proven Path to Discovering What You Were Meant to Do",
            "description": "<p>The Art of Work: A Proven Path to Discovering What You Were Meant to Do</p>\r\n",
            "shortDescription": "<p>काम ऐसा नहीं होना चाहिए जो बोरिंग हो या आपको satisfy ना करती हो । आपको सिर्फ पैसा कमाने के लिए काम नहीं करना चाहिए बल्कि &nbsp;काम आपकी ज़िन्दगी का ऐसा पहलू होना चाहिए जो आपके जीवन को एक मकसद और ख़ुशी &nbsp;से भर दे। आप पूछेंगे, ऐसा कैसे किया जा सकता है ? तो इसका जवाब इस नॉलेज से भरी समरी में है।</p>\r\n\r\n<p><strong>यह समरी &nbsp;किसे पढ़नी चाहिए?</strong></p>\r\n\r\n<p>1. &nbsp;जो लोग जीवन से नाख़ुश &nbsp;हैं।</p>\r\n\r\n<p>2. &nbsp;जो लोग &nbsp;जॉब &nbsp;छोड़ना चाहते हैं।</p>\r\n\r\n<p>3. &nbsp;वो लोग जिनकी लाइफ में कोई मकसद नहीं है&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में</strong><br />\r\nजेफ़ &nbsp;गोइंस एक अमेरिकन speaker, author और businessman हैं। वह Fresh Complaint के founder हैं, एक ऐसा बिज़नेस जो लोगों को उनकी manuscript को एडिट करने और proofread करने में मदद करता है। &nbsp;जेफ़ &nbsp;आपने परिवार के साथ नैशविले में रहते हैं।</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Jeff Goins",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 467,
            "comment": 21,
            "listen": 191480,
            "category": "{\"29\":29,\"1\":1,\"11\":11,\"22\":22,\"23\":23,\"30\":30}",
            "order": 2,
            "amazon_link": "https://amzn.to/3kjcaUF",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637923497,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_960_1636909291.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16369092861535.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 962,
            "title": "HOMO DEUS: A BRIEF HISTORY OF TOMORROW",
            "description": "<p>HOMO DEUS: A BRIEF HISTORY OF TOMORROW</p>\r\n",
            "shortDescription": "<p>ये समरी आपके सामने नए आईडिया और philosophy की एक ऐसी वैराएटी रखती है कि आप खुद ह्यूमन वैल्यूज़ पर सवाल उठाने पर मजबूर हो जाओगे. ये आपको लाइफ के बारे में एक अलग और नए नज़रिए से सोचने के लिए मोटिवेट और इंस्पायर करेगी.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी &nbsp;किस-किसको पढ़नी चाहिए ?&nbsp;</strong></p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;जो लोग नॉन फिक्शन पढ़ना पसंद करते हैं&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;फिलोसफ़र्स को&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nयुवा लनो आहरारी एक इजरायली पब्लिक इंटेलेक्चुअल, हिस्टोरियन &nbsp;और Jerusalem के हिब्रू यूनिवर्सिटी में डिपार्टमेंट ऑफ़ हिस्ट्री में प्रोफेसर हैं। वह पॉपुलर साइंस बेस्ट सेलर &lsquo;सेपियंस: ए ब्रीफ हिस्ट्री ऑफ ह्यूमन काइंड, होमो डेअस: ए ब्रीफ हिस्ट्री ऑफ टुमॉरो, और 21 लेसन &nbsp;फॉर द 21 सेंचुरी&rsquo; केऑथर भी हैं।</p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "YUVAL NOAH HARARI",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 12903,
            "comment": 17,
            "listen": 129654,
            "category": "{\"30\":30,\"1\":1,\"11\":11,\"23\":23,\"29\":29}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637923511,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_962_1636905291.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16369047052469.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 920,
            "title": "EVERYBODY ALWAYS: Becoming Love in a World Full of Setbacks and Difficult People",
            "description": "<p>EVERYBODY ALWAYS: Becoming Love in a World Full of Setbacks and Difficult People</p>\r\n",
            "shortDescription": "<p>Faith के आज कई रूप हैं। यह आपकी जिंदगी को दिशा देने के लिए गाइड का काम करता है। लेकिन क्या आपको पता है कि सभी beliefs में एक common बात है? वह बात है, एक दूसरे से प्यार करने का message।आपने इस message को बहुत बार सुना होगा। इस समरी में आप यह जानेंगे कि क्यों यह message आपको हर जगह सुनने को मिलता है।&nbsp;</p>\r\n\r\n<p><strong>इस समरी को किसे पढ़ना चाहिए?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;Christians<br />\r\n&bull;&nbsp;&nbsp; &nbsp;किसी दूसरे धर्म या विश्वास वाले लोगों को<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Millennials</p>\r\n\r\n<p><strong>&nbsp;ऑथर &nbsp;के बारे में</strong><br />\r\n&nbsp;बॉब &nbsp;गॉफ एक lawyer, &nbsp;ऑथर &nbsp;और धर्म को मानने वाले इंसान हैं। साथ ही वह एक motivational speaker और Love Does नाम के non-profit organization के फाउंडर भी हैं। यह organization human rights, educationऔर बच्चों के साथ हो रहे अपराधके खिलाफ लड़ने का काम &nbsp;करती है।&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Bob Goff",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 14068,
            "comment": 21,
            "listen": 142582,
            "category": "{\"29\":29,\"30\":30,\"1\":1,\"16\":16,\"23\":23}",
            "order": 2,
            "amazon_link": "https://amzn.to/3nAavvQ",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1637923522,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_920_1637428365.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16374283311627.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 967,
            "title": "Tyagi Ka Prem",
            "description": "<p>Tyagi Ka Prem</p>\r\n",
            "shortDescription": "<p>लाला गोपीनाथ को जवानी में ही दर्शन यानी philosophy से प्यार हो गया था। अभी वह इंटरमीडियट क्लास में थे कि मिल और बर्कले के साइंटिफिक विचार &nbsp;उनको मुंह जबानी याद हो गये थे। उन्हें किसी तरह की &nbsp;मौज मस्ती में &nbsp;दिलचस्पी न थी। यहाँ तक कि कॉलेज के क्रिकेट-मैच में भी उन्हें उत्साह न होता था। हंसी मजाक से कोसों दूर भागते और उनसे प्रेम की बात करना तो मानो बच्चे को भूत &nbsp;से डराना था।</p>\r\n\r\n<p>सुबह घर से निकल जाते और शहर से बाहर किसी घने पेड़ की छाँव में बैठकर philosophy पढ़ने में लग जाते। कविता, अलंकार, नॉवेल सभी को त्याग देने लायक समझते थे। शायद ही अपने जीवन में उन्होंने कोई किस्से-कहानी की किताब पढ़ी हो। इसे सिर्फ समय का गलत इस्तेमाल ही नहीं बल्कि मन और दिमाग के विकास के लिए खतरनाक समझते थे। इसका मतलब यह नहीं कि उनमें उत्साह नहीं था। सेवा-समितियों में बड़े उत्साह से भाग लेते। अपने देश वासियों की सेवा के किसी मौके को हाथ से न जाने देते। अक्सर मुहल्ले के छोटे-छोटे दूकानदारों की दूकान पर जा बैठते और उनके व्यापार में होने वाले उतार चढ़ाव के बारे में सुनते।</p>\r\n\r\n<p>धीरे-धीरे &nbsp;कॉलेज से उन्हें नफरत हो गयी। उन्हें अब अगर किसी चीज़ &nbsp;से प्रेम था तो वह दर्शन था। कॉलेज में कई सब्जेक्ट उनके दर्शन के प्रेम में रुकावट थे । इसलिए उन्होंने कॉलेज छोड़ दिया और ध्यान से साइंस &nbsp;पढ़ने लगे। लेकिन दर्शन से प्रेम के साथ ही साथ उनका देश से प्रेम भी बढ़ता गया और कॉलेज छोड़ने के थोड़े ही दिनों बाद वह कम्पल्सरी जाति-सेवकों के दल में शामिल हो गये। दर्शन में धोखा था, शक था, अंधेरा था जाति-सेवा में इज्जत था, नाम था और दोनों की अच्छी इच्छाएँ थीं। उनका &nbsp;अच्छाई से प्रेम जो सालों से वैज्ञानिक वादों के नीचे दबा हुआ था हवा की तेजी के साथ निकल पड़ा।</p>\r\n\r\n<p>शहर के पब्लिक &nbsp;इलाके में कूद पड़े। देखा तो मैदान खाली था। जिधर आँख उठाते सन्नाटा दिखाई देता। झंडे उठाने वालों की कमी न थी पर सच्चे दिल कहीं नजर न आते थे। चारों ओर से उनकी खींच होने लगी। किसी संस्था के मंत्री बने किसी के प्रधान किसी के कुछ किसी के कुछ। इसके आवेश में दर्शन से प्रेम भी चला गया। पिंजरे में गाने वाली चिड़िया खुले आसमान में आकर अपना गाना भूल गयी। अब भी वह समय निकाल कर दर्शन ग्रंथों के पन्ने उलट-पलट लिया करते थे पर सोच और अपनाने का समय कहाँ ! रोज मन में यह जंग &nbsp;होती रहती कि किधर जाऊँ, इधर विज्ञान अपनी ओर खींचता उधर देश अपनी ओर खींचता।</p>\r\n\r\n<p>एक दिन वह इसी उलझन में नदी के किनारे बैठे हुए थे। पानी की लहरें किनारे के नजारों और हवा के उल्टे झोंकों की परवाह न करते हुए बड़ी तेजी के साथ अपनी मंजिल &nbsp;की ओर बढ़ी चली जाती थी पर लाला गोपीनाथ का ध्यान इस तरफ न था। वह अपनी यादों से किसी ऐसे ज्ञानी आदमी को खोज निकालना चाहते थे जिसने जाति-सेवा के साथ विज्ञान की भी पढ़ाई की &nbsp;हो। अचानक उनके कॉलेज के एक टीचर पंडित अमरनाथ अग्निहोत्री आकर पास बैठ गये और बोले- &quot;कहिए लाला गोपीनाथ क्या खबर है?&quot;</p>\r\n\r\n<p>गोपीनाथ कुछ और ही सोचते हुए जवाब दिया- &quot;कोई नयी बात तो नहीं हुई। धरती &nbsp;अपनी गति से चली जा रही है।&quot;</p>\r\n\r\n<p>अमरनाथ- &quot;म्युनिसिपल-ward &nbsp;नम्बर 21 की जगह खाली है उसके लिए किसे चुनना तय किया है।&quot;</p>\r\n\r\n<p>गोपी- &quot;देखिए कौन होता है। आप भी खड़े हुए हैं।&quot;</p>\r\n\r\n<p>अमर- &quot;अजी मुझे तो लोगों ने जबरदस्ती घसीट लिया। नहीं तो मुझे इतनी फुर्सत कहाँ।&quot;</p>\r\n\r\n<p>गोपी- &quot;मेरा भी यही विचार है। टीचर &nbsp;का &nbsp;राजनीति में फँसना अच्छी बात नहीं है ।&quot;</p>\r\n\r\n<p>अमरनाथ इस ताने से बहुत शर्मिंदा हुए। एक पल के बाद बदले के भाव से बोले- &quot;तुम आजकल दर्शन का अभ्यास करते हो या नहीं?&quot;</p>\r\n\r\n<p>गोपी- &quot;बहुत कम। इसी मुश्किल में पड़ा हुआ हूँ कि देश की &nbsp;सेवा के &nbsp;रास्ते पर जाऊँ या सच्चाई की खोज में जीवन बीता दूं?&quot;</p>\r\n\r\n<p>अमर- &quot;देश सेवा के &nbsp;संस्थानों में शामिल &nbsp;होने का समय अभी तुम्हारे लिए नहीं आया। अभी तुम्हारी उम्र ही क्या है जब तक सोच में गंभीरता और सिद्धांतों पर पक्का यकीन न हो जाय उस समय तक सिर्फ पल भर के जोश में आकर किसी काम में कूद पड़ना अच्छी बात नहीं। देश की &nbsp;सेवा बड़ी जिम्मेदारी का काम है।&quot;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>पूरी पढे ...............</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Munshi Premchand",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 4532,
            "comment": 15,
            "listen": 49023,
            "category": "[\"38\",\"42\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1638067427,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_967_1637741955.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16377419368744.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 956,
            "title": "Grih Neeti",
            "description": "<p>Grih Neeti<br />\r\n&nbsp;</p>\r\n",
            "shortDescription": "<p><br />\r\nजब माँ, बेटे से बहू की शिकायतों का दफ्तर खोल देती है और यह सिलसिला किसी तरह खत्म होते नजर नहीं आता, तो बेटा उकता जाता है और दिन-भर की थकान के कारण कुछ झुँझलाकर माँ से कहता है- &quot;तो आखिर तुम मुझसे क्या करने को कहती हो अम्माँ? मेरा काम पत्नी को समझाना तो नहीं है। यह तो तुम्हारा काम है! तुम उसे डाँटो, मारो, जो सजा चाहे दो। मेरे लिए इससे ज्यादा खुशी की और क्या बात हो सकती है कि तुम्हारी &nbsp;कोशिश से वह इंसान &nbsp;बन जाय? मुझसे मत कहो कि उसे सलीका नहीं है, तमीज नहीं है, बे-अदब है। उसे डाँटकर सिखाओ।&quot;&nbsp;</p>\r\n\r\n<p>माँ- &quot;वाह, मुँह से बात निकालने नहीं देती, डाटूँ तो मुझे ही नोच खाय। उसके सामने अपनी इज्जत बचाती फिरती हूँ, कि किसी के मुँह पर मुझे कोई गलत शब्द न कह बैठे।&quot;&nbsp;</p>\r\n\r\n<p>बेटा- &quot;तो फिर इसमें मेरी क्या गलती है? मैं तो उसे सिखा नहीं देता कि तुमसे बे-अदबी करे!&quot;&nbsp;</p>\r\n\r\n<p>माँ- &quot;तो और कौन सिखाता है?&quot;</p>\r\n\r\n<p>बेटा- &quot;तुम तो अन्धेर करती हो अम्माँ!&quot;</p>\r\n\r\n<p>माँ- &quot;अन्धेर नहीं करती, सच कहती हूँ। तुम्हारा &nbsp;ही बढ़ावा पाकर उसका दिमाग चढ़ &nbsp;गया है। जब वह तुम्हारे पास जाकर आँसू बहाने लगती है, तो कभी तुमने उसे डाँटा, कभी समझाया कि तुझे अम्माँ की इज्जत करनी चाहिए? तुम तो खुद उसके गुलाम हो गये हो। वह भी समझती है, मेरा पति कमाता है, फिर मैं क्यों न रानी बनूँ, क्यों किसी से दबूँ? मर्द जब तक बढ़ावा न दे, औरत की &nbsp;इतनी हिम्मत हो ही नहीं सकती।&quot;</p>\r\n\r\n<p>बेटा- &quot;तो क्या मैं उससे कह दूं कि मैं कुछ नहीं कमाता, बिलकुल निखट्टू हूँ? क्या तुम समझती हो, तब वह मुझे बेकार न समझेगी? हर आदमी चाहता है कि उसकी पत्नी उसे कमाऊ, लायक, तेजस्वी समझे और असल में वह जितना है, उससे बढ़कर अपने को दिखाता है। मैंने कभी नादानी नहीं की, कभी पत्नी के सामने डींग नहीं मारी; लेकिन पत्नी की नजर में अपना सम्मान खोना तो कोई भी न चाहेगा।&quot;&nbsp;</p>\r\n\r\n<p>माँ- &quot;तुम कान लगाकर, ध्यान देकर और मीठी मुस्कराहट के साथ उसकी बातें सुनोगे, तो वह क्यों न शेर होगी? तुम खुद चाहते हो कि पत्नी के हाथों मेरा अपमान कराओ। मालूम नहीं, मेरे किन पापों की तुम मुझे यह सजा दे रहे हो। कितने &nbsp;अरमानों से, कैसी-कैसी तकलीफ झेलकर, मैंने तुम्हें पाला। खुद नहीं पहना, तुम्हें पहनाया; खुद नहीं खाया, तुम्हें खिलाया। मेरे लिए तुम उस मरनेवाली की निशानी थे और मेरी सारी इच्छाओं का केन्द्र। तुम्हारी पढ़ाई &nbsp;पर मैंने अपने हजारों के गहने बेच दिये। विधवा के पास दूसरी कौन-सी दौलत थी? इसका तुम मुझे यह ईनाम दे रहे हो?&quot;</p>\r\n\r\n<p>बेटा- &quot;मेरी समझ में नहीं आता कि आप मुझसे चाहती क्या हैं? आपके उपकारों को मैं कब चुका सकता हूँ? आपने मुझे सिर्फ पढ़ाया ही नहीं , मुझे जीवन-दान दिया, मुझे पैदा किया है। अपने गहने ही नहीं बेचे, अपना खून तक पिलाया है । अगर मैं सौ बार अवतार लूँ, तो भी इसका बदला नहीं चुका सकता। मैं अपनी जान में आपकी इच्छा के खिलाफ कोई काम नहीं करता, जितना हो सके आपकी सेवा में कोई कमी &nbsp;नहीं रखता; जो कुछ पाता हूँ, लाकर आपके हाथों पर रख देता हूँ; और मुझसे क्या चाहती हैं? और मैं कर ही क्या सकता हूँ? भगवान ने हमें और आपको और सारी दुनिया को पैदा किया। उसका हम उसे क्या बदला देते हैं? क्या बदला दे सकते हैं? उसका नाम भी तो नहीं लेते। उसका यश भी तो नहीं गाते। इससे क्या उसके उपकारों का भार कुछ कम हो जाता है? माँ के बलिदानों का भुगतान कोई बेटा नहीं कर सकता, चाहे वह पृथ्वी का मालिक ही क्यों न हो। ज्यादा-से-ज्यादा मैं आपका मन बहला ही सकता हूँ और मुझे याद नहीं आता कि मैंने कभी आपको दुखी &nbsp;किया हो।&quot;</p>\r\n\r\n<p>माँ- &quot;तुम मुझे तसल्ली दे रहे हो! तुम्हारे घर में मैं इस तरह रहती हूँ जैसे कोई दासी। तुम्हारी बीवी कभी मेरी बात भी नहीं पूछती। मैं भी कभी बहू थी। रात को घंटे-भर सास के पैर &nbsp;दबाकर, उनके सिर में तेल डालकर, उन्हें दूध देकर &nbsp;तब सोने &nbsp;जाती थी। तुम्हारी पत्नी नौ बजे अपनी किताबें लेकर अपने कमरे में जा बैठती है, दोनों खिड़कियाँ खोल लेती है और मजे से हवा खाती है। मैं मरूँ या जीऊँ, उससे मतलब नहीं, इसीलिए मैंने पाला था?&quot;</p>\r\n\r\n<p>बेटा- &quot;तुमने मुझे पाला था, तो यह सारी सेवा मुझसे लेनी चाहिए थी, मगर तुमने मुझसे कभी नहीं कहा। मेरे बाकी दोस्त भी हैं। उनमें भी मैं किसी को माँ के बदन पर मुक्कियाँ लगाते नहीं देखता। आप मेरे फर्ज का भार मेरी पत्नी पर क्यों डालती हैं? यों अगर वह आपकी सेवा करे, तो मुझसे ज्यादा खुश और कोई न होगा। मेरी आँखों में उसकी इज्जत दुगनी &nbsp;हो जायेगी। शायद उससे और ज्यादा प्यार करने लगूँ। लेकिन अगर वह आपकी सेवा नहीं करती, तो आपको उससे नाखुश होने का कोई कारण नहीं है। शायद उसकी जगह मैं होता, तो मैं भी ऐसा ही करता। सास मुझे अपनी लड़की की तरह प्यार करती, तो मैं उसके पैर &nbsp;सहलाता, इसलिए नहीं कि वह मेरे पति की माँ होती, बल्कि इसलिए कि वह मुझसे माँ जैसा प्यार करती, मगर मुझे खुद यह बुरा लगता है कि बहू सास के पाँव दबाये। कुछ दिन पहले औरतें पति के पाँव दबाती थीं। आज भी वह प्रथा गायब नहीं हुई है, लेकिन मेरी पत्नी मेरे पाँव दबाये, तो मुझे दुख होगा। मैं उससे कोई ऐसी सेवा नहींलेना चाहता, जो मैं उसकी भी न कर सकूँ। यह रस्म उस जमाने की है, जब पत्नी पति की दासी समझी जाती थी! अब पत्नी और पति दोनों बराबर हैं। कम-से-कम मैं ऐसा ही समझता हूँ।&quot;</p>\r\n\r\n<p>माँ- &quot;तो मैं कहती हूँ कि तुम्हीं ने उसे ऐसी-ऐसी बातें पढ़ाकर शेर कर दिया है। तुम्हीं मुझसे दुश्मनी कर रहे हो। ऐसी बेशर्म, बदजबान, फूहड़ छोकरी दुनिया में न होगी! घर में अक्सर महल्ले की बहनें मिलने आती रहती हैं। यह राजा की बेटी न जाने किन गँवारों में पली है कि किसी का भी आदर-सत्कार नहीं करती। कमरे से निकलती तक नहीं। कभी-कभी जब वे खुद उसके कमरे में चली जाती हैं, तो भी यह गधी चारपाई से नहीं उठती। प्रणाम तक नहीं करती, पैर &nbsp;छूना तो दूर की बात है।&quot;</p>\r\n\r\n<p>बेटा- &quot;वह देवियाँ तुमसे मिलने आती होंगी। तुम्हारे और उनके बीच में न-जाने क्या बातें होती हों, अगर तुम्हारी बहू बीच में आ कूदे तो मैं उसे बदतमीज कहूँगा। कम-से-कम मैं तो कभी पसन्द न करूँगा कि जब मैं अपने दोस्तों से बातें कर रहा हूँ, तो तुम या तुम्हारी बहू वहाँ जाकर खड़ी हो जाय। पत्नी भी अपनी सहेलियों के साथ बैठी हो, तो मैं वहाँ बिना बुलाये न जाऊँगा। यह तो आजकल का शिष्टाचार है।&quot;</p>\r\n\r\n<p>माँ- &quot;तुम तो हर बात में उसी का पक्ष लेते &nbsp;हो बेटा, न-जाने उसने कौन-सी जड़ी सुँघा दी है तुम्हें। यह कौन कहता है कि वह हम लोगों के बीच में आ कूदे, लेकिन बड़ों का उसे कुछ तो आदर-सत्कार करना चाहिए।&quot;</p>\r\n\r\n<p>बेटा- &quot;क़िस तरह?&quot;<br />\r\nमाँ- &quot;आकर आंचल से उसके पैर &nbsp;छुए, प्रणाम करे, पान खिलाये, पंखा झले। इन्हीं बातों से बहू का आदर होता है। लोग उसकी तारीफ करते हैं। नहीं तो सब-की-सब यही कहती होंगी कि बहू को घमण्ड हो गया है, किसी से सीधे मुँह बात नहीं करती!&quot;<br />\r\n&nbsp;</p>\r\n\r\n<p>पूरी पढे ....................</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Munshi Premchand",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 3440,
            "comment": 12,
            "listen": 34692,
            "category": "{\"38\":38,\"42\":42}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1638067728,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_956_1636622350.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16366223448974.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 957,
            "title": "Kanooni Kumar",
            "description": "<p>Kanooni Kumar</p>\r\n",
            "shortDescription": "<p>मि. कानूनी कुमार, एम.एल.ए. अपने ऑफिस में अखबारों, आर्टिकल &nbsp;और रिपोर्ट का एक ढेर लिए बैठे हैं। देश की चिन्ताओं से उनका शरीर मोटा हो गया है; हमेशा देश के उद्धार &nbsp;की फिक्र में पड़े रहते हैं। सामने पार्क है। उसमें कई लड़के खेल रहे हैं। कुछ परदेवाली औरतें भी हैं, फेंसिंग के सामने बहुत-से भिखमंगे बैठे हैं, एक चायवाला एक पेड़ के नीचे चाय बेच रहा है।&nbsp;</p>\r\n\r\n<p>कानूनी कुमार (खुद ब खुद) - &quot;देश की हालत कितनी खराब होती चली जाती है। गवर्नमेंट कुछ नहीं करती। बस दावतें खाना और मौज उड़ाना उसका काम है। (पार्क की ओर देखकर) आह! यह कोमल कुमार सिगरेट पी रहे हैं। दुख! बहुत दुख की बात है ! कोई कुछ नहीं कहता, कोई इसे &nbsp;रोकने की कोशिश भी नहीं करता।&nbsp;</p>\r\n\r\n<p>तम्बाकू कितनी जहरीली चीज है, बच्चों को इससे कितना नुकसान होता है, यह कोई नहीं जानता। (तम्बाकू की रिपोर्ट देखकर) ओफ! रोंगटे खड़े हो जाते हैं। जितने बच्चे अपराधी होते हैं, उनमें 75% सिगरेटबाज होते हैं। बड़ी डरावनी हालत है। हम क्या करें! लाख स्पीच दो, कोई सुनता ही नहीं। इसे &nbsp;कानून से रोकना चाहिए, नहीं तो अनर्थ हो जायगा। (कागज पर नोट करता है) तम्बाकू-बहिष्कार-बिल पेश करूँगा। काउंसिल खुलते ही यह बिल पेश कर देना चाहिए।&quot;</p>\r\n\r\n<p><br />\r\n(एक पल के बाद फिर पार्क की ओर ताकता है, और पर्दे वाली औरतों को घास पर बैठे देखकर लम्बी साँस लेता है।)</p>\r\n\r\n<p>&quot;गजब है, गजब है; कितनी बड़ी नाइंसाफी! कितना जानवरों सा व्यवहार!! यह नाजुक सुन्दरियाँ चादर में लिपटी हुई कितनी भद्दी, कितनी फूहड़ मालूम होती हैं। अभी तो देश का यह हाल हो रहा है। (रिपोर्ट देखकर) औरतों के मरने की तादाद बढ़ रही है। TB उछलता चला आता है, माँ बनने के साथ आने वाली &nbsp;बीमारी आँधी की तरह चढ़ी आती है और हम हैं कि आँखें बन्द किये पड़े हैं। बहुत जल्दी ऋषियों की यह जमीन, यह वीर पैदा करने वाली माँ पाताल को चली जायगी, इसका कहीं निशान भी न रहेगा। गवर्नमेंट को क्या फिक्र! लोग कितने पत्थर हो गये हैं।&nbsp;</p>\r\n\r\n<p><br />\r\nआँखों के सामने यह अत्याचार देखते हैं और जरा भी नहीं चौंकते। यह मौत का आलस है। यहाँ भी कानूनी जरूरत है। एक ऐसा कानून बनना चाहिए, जिससे कोई औरत परदे में न रह सके। अब समय आ गया है कि इस बारे में सरकार कदम बढ़ाए । कानून की मदद के बगैर कोई सुधार नहीं हो सकता और यहाँ कानूनी मदद की जितनी जरूरत है, उतनी और कहाँ हो सकती है।</p>\r\n\r\n<p>&nbsp;माताओं पर देश का भविष्य टिका है। परदा-हटाव-बिल पेश होना चाहिए। जानता हूँ बड़ा विरोध होगा; लेकिन गवर्नमेंट को हिम्मत से काम लेना चाहिए, ऐसे बुज़दिल &nbsp;विरोध के डर से अच्छाई के काम में बाधा नहीं पड़नी चाहिए। (कागज पर नोट करता है) यह बिल भी असेंबली के खुलते ही पेश कर देना होगा। बहुत देर हो चुकी, अब देर की गुंजाइश नहीं है वरना मरीज का अन्त हो जायगा। (ड्राफ्ट बनाने लगता है कारण और मकसद )</p>\r\n\r\n<p>अचानक एक भिखारी सामने आकर पुकारता है - &quot;ज़य हो सरकार की, लक्ष्मी फूलें-फलें।&quot;&nbsp;</p>\r\n\r\n<p>कानूनी - &quot;हट जाओ, यू नालायक &nbsp;कोई काम क्यों नहीं करता?&quot;</p>\r\n\r\n<p>भिखारी- &quot;बड़ा धर्म होगा सरकार, मारे भूख के आँखों-तले अन्धेरा &hellip;&quot;</p>\r\n\r\n<p>कानूनी - &quot;चुप रहो; हट जाओ सामने से, अभी निकल जाओ, बहुत दूर निकल जाओ। (ड्राफ्ट छोड़कर फिर खुद ब खुद),&quot;यह ऋषियों की जमीन आज भिखारियों की जमीन हो रही है। जहाँ देखिए,<br />\r\nवहाँ रेवड़-के-रेवड़ और दल-के-दल भिखारी! यह गवर्नमेंट की लापरवाही के कारण है। इंगलैण्ड में कोई भिखारी भीख नहीं माँग सकता। पुलिस पकड़कर जेल &nbsp;में बन्द कर दे। किसी सभ्य देश में इतने भिखमंगे नहीं हैं। यह गुलाम भारत है, जहाँ ऐसी बातें इस बीसवीं सदी में भी सम्भव हैं। उफ! कितनी ताकत की बर्बादी हो रही है। (रिपोर्ट निकालकर) ओह! 50 लाख! 50 लाख आदमी सिर्फ भिख माँगकर गुज़ारा &nbsp;करते हैं और क्या ठीक है कि संख्या इसकी दुगनी न हो। यह पेशा लिखाना कौन पसन्द करता है।&nbsp;</p>\r\n\r\n<p><br />\r\nएक करोड़ से कम भिखारी इस देश में नहीं हैं। यह तो भिखारियों की बात हुई, जो दरवाजे दरवाजे झोली लिये घूमते हैं। इसके बाद टीकाधारी, लंगोटधारी और जटाधारी समुदाय भी तो हैं, जिनकी संख्या कम-से-कम दो करोड़ होगी। जिस देश में इतने नालायक, मुफ्त का माल उड़ानेवाले, दूसरों की कमाई पर मोटे होने वाले लोग हों, उसकी हालत क्यों न इतनी खराब हो।&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>पूरी पढे .......................</p>\r\n\r\n<p>&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 0,
            "author": "Munshi Premchand",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 1361,
            "comment": 4,
            "listen": 13721,
            "category": "{\"38\":38,\"42\":42}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1638067739,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_957_1636622249.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16366222440579.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 915,
            "title": "NAYA VIVAH",
            "description": "<p>NAYA VIVAH</p>\r\n",
            "shortDescription": "<p>हमारा शरीर पुराना है, लेकिन इसमें हमेशा नया खून दौड़ता रहता है। नये खून की धारा &nbsp;ही हमारे जीवन का आधार है। पृथ्वी की इस हमेशा चलने वाली व्यवस्था में यह नयापन उसके एक-एक कण में, &nbsp;बसे हुए आवाज की तरह, गूँजता रहता है और यह सौ साल की बुढ़िया आज भी नई नवेली दुल्हन बनी हुई है।</p>\r\n\r\n<p>जब से लाला डंगामल ने नई शादी की है, उनकी जवानी नए &nbsp;सिरे से जाग उठी &nbsp;है। जब पहली पत्नी जिन्दा थी, तब वे घर में बहुत कम रहते थे। सुबह दस ग्यारह बजे तक तो पूजा-पाठ ही करते रहते थे। फिर खाना खा के दूकान चले जाते। वहाँ से एक बजे रात को लौटते और थके-माँदे सो जाते। अगर लीला कभी कहती, जरा और सबेरे आ जाया करो, तो बिगड़ जाते और कहते, &quot;तुम्हारे लिए क्या दूकान छोड़ दूं, या रोजगार बन्द कर दूं? यह वह जमाना नहीं है कि एक लोटा पानी &nbsp;चढ़ाकर लक्ष्मीजी को &nbsp;खुश कर लिया &nbsp;जायँ। आज उनकी चौखट पर माथा रगड़ना पड़ता है; तब भी उनका मुँह सीधा नहीं होता।&quot; लीला बेचारी चुप हो जाती।</p>\r\n\r\n<p>अभी छः महीने की बात है। लीला को बुखार चढ़ा हुआ था। लालाजी दूकान जाने लगे, तब उसने डरते-डरते कहा था, &quot;देखो, मेरा जी अच्छा नहीं है। जरा सबेरे आ जाना।&quot;&nbsp;</p>\r\n\r\n<p>डंगामल ने पगड़ी उतारकर खूँटी पर लटका दी और बोले &quot;अगर मेरे बैठे रहने से तुम्हारा जी अच्छा हो जाय, तो मैं दूकान न जाऊँगा।&quot;&nbsp;</p>\r\n\r\n<p>लीला परेशान होकर बोली, &quot;मैं दूकान जाने को तो नहीं मना करती। सिर्फ जरा सबेरे आने को कहती हूँ।&quot;&nbsp;</p>\r\n\r\n<p>&quot;तो क्या दूकान पर बैठा मौज किया करता हूँ।?&quot;</p>\r\n\r\n<p>लीला इसका क्या जवाब देती? पति का रूखा व्यवहार उसके लिए कोई नयी बात न थी। इधर कई साल से उसे इसका &nbsp;कठोर अनुभव हो रहा था कि उसकी इस घर में कद्र नहीं है। वह अक्सर इस परेशानी के बारे में सोचा भी &nbsp;करती, पर वह अपना कोई अपराध न पाती। वह पति की सेवा अब पहले से कहीं ज्यादा करती, उनके काम के बोझ को हलका करने की बराबर कोशिश करती रहती, बराबर खुश मन से रहती; कभी उनकी इच्छा के खिलाफ कोई काम नहीं करती। अगर उसकी जवानी ढल चुकी थी, तो इसमें उसका क्या अपराध था? किसकी जवानी हमेशा बनी रहती है? अगर अब उसकी सेहत उतनी अच्छी &nbsp;न थी , तो इसमें उसका क्या दोष? उस बेकसूर को क्यों सजा दी जाती है? सही तो यह था कि 25 साल का साथ अब एक गहरी मानसिक और आत्मिक समानता का रूप ले लेता, जो दोष को भी गुण बना लेता है, जो पके फल की तरह ज्यादा रसीला, ज्यादा मीठा और &nbsp;सुन्दर हो जाता है। लेकिन लालाजी का व्यापारी दिल हर चीज को फायदे नुकसान के तराजू से तौलता था। बूढ़ी गाय जब दूध न दे सकती है, &nbsp;न बच्चे दे सकती है , तब उसके लिए गोशाला ही सबसे अच्छी जगह है। उनके ख्याल में लीला के लिए इतना ही काफी था कि घर की मालकिन बनी रहे; आराम से खाय और पड़ी रहे। उसे हक है चाहे जितने जेवर बनवाये, चाहे जितनी &nbsp;पूजा पाठ करे, सिर्फ उनसे दूर रहे।</p>\r\n\r\n<p>इंसान के प्रकृति की जटिलता का एक राज यह था कि डंगामल जिस सुख से लीला को दूर रखना चाहते थे, जिसकी उसके लिए कोई जरूरत ही न समझते थे, खुद उसी के लिए हमेशा कोशिश करते रहते थे। लीला 40 साल &nbsp;की होकर बूढ़ी समझ ली गयी थी, लेकिन वे तैंतालीस के होकर अभी जवान ही थे, जवानी के पागलपन और मस्ती से भरे हुए। लीला में अब उन्हें दिलचस्पी नहीं रही थी और वह दुखिया जब अपनी गलतियों का अनुभव करके प्रकृति के बेरहम वारों से बचने के लिए बनाव-सिंगार की आड़ लेती, तब लालाजी उसके बूढ़े नखरों से और भी नफरत करने लगते। वे कहते, &quot;वाह री शौक! सात लड़कों की तो माँ हो गयी, बाल खिचड़ी हो गये, चेहरा धुले हुए फलालैन की तरह सिकुड़ गया, मगर आपको अभी मेहंदी, सिंदूर &nbsp;और उबटन की भुख बाकी ही है। औरतों का स्वभाव भी कितना अजीब है! न-जाने क्यों बनाव-सिंगार पर इतना जान देती हैं? पूछो, अब तुम्हें और क्या चाहिए। क्यों नहीं मन को समझा लेतीं कि जवानी विदा हो गयी और इन सामानों से वह वापस नहीं बुलायी जा सकती!&quot;&nbsp;</p>\r\n\r\n<p>लेकिन वे खुद जवानी का सपना देखते रहते थे। उनकी जवानी का शौक अभी शान्त न हुआ था। ठंडियों में रसों और पकवानों को खाते रहते थे। हफ्ते में दो बार बालों में रंग लगाते और एक डाक्टर से मंकीग्लैंड के बारे में चिठ्ठियों से बातचीत कर रहे थे।</p>\r\n\r\n<p>लीला ने उन्हें असमंजस में देखकर डरी हुई आवाज में पूछा, &quot;क़ुछ बतला सकते हो, कितने बजे आओगे?&quot;</p>\r\n\r\n<p>लालाजी ने शान्त भाव से पूछा, &quot;तुम्हारा जी आज कैसा है?&quot;</p>\r\n\r\n<p>लीला क्या जवाब दे? अगर कहती है कि बहुत खराब है, तो शायद वे महाशय वहीं बैठ जायँ और उसे जली-कटी सुनाकर अपने दिल का बुखार निकालें। अगर कहती है कि अच्छी हूँ, तो शायद बेफिक्र होकर दो बजे तक कहीं खबर लें। इस मुश्किल में डरते-डरते बोली, &quot;अब तक तो हल्की थी, लेकिन अब कुछ भारी हो रही है। तुम जाओ, दूकान पर लोग तुम्हारी राह देखते होंगे। हाँ, भगवान के लिए एक-दो न बजा देना। लड़के सो जाते हैं, मुझे जरा भी अच्छा नहीं लगता, जी घबराता है!&quot;</p>\r\n\r\n<p>सेठजी ने अपने आवाज में स्नेह की चाशनी देकर कहा, &quot;बारह बजे तक आ जरूर जाऊँगा!&quot;</p>\r\n\r\n<p>लीला का चेहरा &nbsp;फीका पड़ गया। उसने कहा, &quot;दस बजे तक नहीं आ सकते?&quot;</p>\r\n\r\n<p>&quot;साढ़े ग्यारह से पहले किसी तरह नहीं।&quot;</p>\r\n\r\n<p>&quot;नहीं, साढ़े दस।&quot;</p>\r\n\r\n<p>&quot;अच्छा, ग्यारह बजे।&quot;</p>\r\n\r\n<p>लाला वादा करके चले गये, लेकिन दस बजे रात को एक दोस्त ने मुजरा सुनने के लिए बुला भेजा। इस न्यौते &nbsp;को कैसे इनकार कर देते। जब एक आदमी आपको इज्जत से बुलाता है, तब यह कहाँ की अच्छाई है कि आप उसके &nbsp;निमन्त्रण को मना कर दें? लालाजी मुजरा सुनने चले गये, दो बजे लौटे। चुपके से आकर नौकर को जगाया और अपने कमरे में आकर लेट गए । लीला उनकी राह देखती, हर पल &nbsp;तेज दर्द का अनुभव करती हुई न-जाने कब सो गयी थी।&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>पूरी सुने .........................</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Munshi Premchand",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 265,
            "comment": 10,
            "listen": 93614,
            "category": "{\"38\":38,\"36\":36,\"42\":42}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1638067747,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_915_1634535030.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16345350226055.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 934,
            "title": "NEUR",
            "description": "<p>NEUR</p>\r\n",
            "shortDescription": "<p>आकाश में चांदी के पहाड़ भाग रहे थे, टकरा रहे थे गले मिल रहें थे, जैसे सूरज और बादलों की लड़ाई छिड़ी हुई हो। कभी छाया हो जाती थी कभी तेज धूप चमक उठती थी। बरसात के दिन थे। उमस हो रही थी । हवा बंद &nbsp;हो गयी थी।</p>\r\n\r\n<p>गाँव &nbsp;के बाहर कई मजदूर एक खेत की मेड़ बांध रहे थे। नंगे बदन पसीने में तर छोटी धोती पहने हुए, सब के सब फावड़े से मिटटी खोदकर मेड़ पर रखते जाते थे। पानी से मिट्टी नरम हो गयी थी।</p>\r\n\r\n<p>गोबर ने अपनी कानी आंख मटकाकर कहा- &quot;अब तो हाथ नहीं चलता भाई, गोल भी छूट गया होगा, कुछ खा लें।&quot;</p>\r\n\r\n<p>नेउर ने हंसकर कहा- &quot;यह मेड़ तो पूरी कर लो फिर खा लेना मैं &nbsp;तो तुमसे पहले आया था ।&quot;</p>\r\n\r\n<p>दोनो ने सिर पर टोकरी उठाते हुए कहा- &quot;तुमने अपनी जवानी में जितना &nbsp;घी खाया होगा नेउर दादा उतना तो अब हमें पानी भी नहीं मिलता।&quot;</p>\r\n\r\n<p>नेउर छोटे कद का गठीला काला, फुर्तीला आदमी था। उम्र पचास से ऊपर थी, मगर अच्छे अच्छे नौजवान उसके बराबर मेहनत न कर सकते थे, अभी दो तीन साल पहले तक कुश्ती लड़ना छोड़ा था ।</p>\r\n\r\n<p>गोबर- &quot;तुमसे तमाखू पिये बिना कैसे रहा जाता है नेउर दादा? यहां तो चाहे रोटी न मिले लेकिन तमाखू के बिना नहीं रहा जाता।&quot;&nbsp;</p>\r\n\r\n<p>दीना- &quot;तो यहां से आकर रोटी बनाओगे दादा? बुछिया कुछ नहीं करती? हमसे तो दादा ऐसी पत्नी से एक दिन न पटे।&quot;</p>\r\n\r\n<p>नेउर के खिचड़ी मूंछो से ढके मुंह पर हंसी की झलक चमक उठी जिसने उसकी बदसूरती को भी सुन्दर बना दिया। बोला- &quot;जवानी तो उसी के साथ कटी है बेटा, अब उससे कोई काम नहीं &nbsp;होता। तो क्या करुं।&quot;</p>\r\n\r\n<p>गोबर- &quot;तुमने उसे सिर चढा रखा है, नहीं तो काम क्यों &nbsp;न करती? मजे से खाट पर बैठी चिलम पीती रहती है और सारे गांव से लड़ा करती है, तूम बूढ़े हो गये लेकिन वह तो अब भी जवान बनी हुई है&rdquo;।</p>\r\n\r\n<p>दीना- &quot;जवान औरत उसकी क्या बराबरी करेगी? सिंदूर, बिंदी , काजल, मेंहदी में तो उसका मन बसता है। बिना किनारदार रंगीन धोती के उसे कभी देखा ही नहीं, उस पर गहानों से भी जी नहीं भरता। तुम गाय &nbsp;हो इससे गुजारा हो जाता है, नहीं तो अब तक गली गली ठोकरें खाती होती।&quot;</p>\r\n\r\n<p>गोबर &ndash; &ldquo;मुझे तो उसके बनाव सिंगार पर गुस्सा आता है। काम कुछ न करेगी; पर खाने पहनने को अच्छा ही चाहिए।&quot;</p>\r\n\r\n<p>नेउर- &quot;तुम क्या जानो बेटा जब वह आयी थी तो मेरे घर सात हल की खेती होती थी। रानी बनी बैठी रहती थी। जमाना बदल गया, तो क्या हुआ। उसका मन तो वही है। घड़ी भर चूल्हे के सामने बैठ जाती है तो आंखे लाल हो जाती है और सर थामकर पड़ जाती है। मझसे तो यह नहीं &nbsp;देखा जाता। इसी दिन के लिए तो आदमी शादी करता है और इसमे क्या रखा है। यहां से जाकर रोटी बनाउंगा पानी लाऊंगा , तब दो कौर खायेगी। नहीं तो मुझे क्या था तुम्हारी तरह चार फांकी &nbsp;मारकर एक लोटा पानी पी लेता। जब से बिटिया मर गयी तब से तो वह और भी पस्त &nbsp;हो गयी। यह बड़ा भारी धक्का लगा। मां की ममता हम-तुम क्या समझेगें बेटा! पहले तो कभी कभी डांट भी देता था। अब किस मुंह से डांटूं?&quot;</p>\r\n\r\n<p>दीना- &quot;तुम कल पेड़ पर क्यों &nbsp;चढे थे, अभी गूलर कहां पकी है?&quot;</p>\r\n\r\n<p>नेउर- &quot;उस बकरी के लिए थोड़ी पत्ती तोड़ रहा था। बिटिया को दूध पिलाने को बकरी ली थी। अब बुढ़िया हो गयी है। लेकिन थोड़ा दूध दे देती है। उसी का दूध और रोटी बुढ़िया का आधार है।&quot;</p>\r\n\r\n<p>घर पहुंचकर नेउर ने लोटा और रस्सी उठाई &nbsp;और नहाने चला कि पत्नी ने खाट पर लेटे-लेटे कहा- &quot;इतनी देर क्यों कर दिया करते हो? आदमी काम के पीछे जान थोड़े ही देता है? जब मजदूरी सब को &nbsp;बराबर मिलती है तो क्यों काम के पीछे मरते हो?&quot;</p>\r\n\r\n<p>नेउर का मन खुशी से भर गया। उसके आत्मसमर्पण से भरे हुए प्यार में मैं की गन्ध भी तो नहीं थी। कितना प्यार! और किसे उसके आराम की, उसके मरने जीने की चिन्ता है? फिर यह क्यों न अपनी बुढ़िया के लिए मरे?&nbsp;</p>\r\n\r\n<p>बोला- &quot;तू उस जनम में कोई देवी रही होगी बुढ़िया, सच।&quot;</p>\r\n\r\n<p>&quot;अच्छा रहने दो यह चापलूसी । हमारे आगे अब कौन बैठा हुआ है, जिसके लिए इतनी हाय-हाय करते हो?&quot;</p>\r\n\r\n<p>नेउर गज भर की छाती किये नहाने चला गया। लौटकर उसने मोटी मोटी रोटियां बनायी। आलू चूल्हे में डाल दिये। उनका भुरता बनाया, फिर बुढ़िया और वह दोनों &nbsp;साथ खाने बैठे।</p>\r\n\r\n<p>बुढ़िया- &quot;मेरी जात से तुम्हें &nbsp;कोई सुख न मिला। पड़े-पड़े खाती हूं और तुम्हें &nbsp;तंग करती हूं और इससे तो कहीं अच्छा था कि भगवान मुझे उठा लेते।&quot;</p>\r\n\r\n<p>&quot;भगवान आयेंगे तो मैं &nbsp;कहूंगा पहले मुझे ले चलो। तब इस सूनी झोपड़ी में कौन रहेगा।&quot;</p>\r\n\r\n<p>&quot;तुम न रहोगे, तो मेरी क्या हालत होगी। यह सोचकर मेरी आंखो में अंधेरा आ जाता है। मैंने &nbsp;कोई बड़ा पुन्य किया था कि तुम्हें पाया। किसी और के साथ मेरा भला क्या गुजारा होता?&quot;&nbsp;</p>\r\n\r\n<p>ऐसे मीठे संन्तोष के लिए नेउर क्या नहीं कर डालना चाहता था।</p>\r\n\r\n<p>आलसी , लालची, स्वार्थी बुढ़िया अपनी जीभ पर सिर्फ मिठास रखकर नेउर को नचाती थी जैसे कोई शिकारी कांटें &nbsp;में चारा लगाकर मछली को खिलाता है। पहले कौन मरे, इस बारे में आज &nbsp;पहली &nbsp;बार बातचीत न हुई थी। इसके पहले भी कितनी ही बार यह सवाल उठा था और युंही छोड़ दिया गया था! लेकिन न जाने क्यों नेउर ने फैसला कर लिया था और उसे विश्वास &nbsp;था कि पहले मैं जाऊंगा। उसके पीछे भी बुढ़िया जब तक रहे &nbsp;आराम से रहे, किसी के सामने हाथ न फैलाये, इसीलिए वह मरता रहता था, ताकि &nbsp;हाथ में चार पैसे जमा हो जाये। मुश्किल &nbsp;से मुश्किल &nbsp;काम जिसे कोई न कर सके नेउर करता। दिन भर फावड़े कुदाल का काम करने के बाद रात को वह गन्ने के दिनों में किसी के &nbsp;गन्ने काटता &nbsp;या खेतों की रखवाली करता, लेकिन दिन निकलते जाते थे और जो कुछ कमाता था वह भी निकला जाता था। बुढ़िया के बगैर जीवन....नहीं, इसकी वह कल्पना ही न कर सकता था।</p>\r\n\r\n<p>लेकिन आज की बात ने नेउर के मन में शक भर दिया। पानी &nbsp;में एक बूंद रंग की तरह यह शक उसके मन मे समाकर बढ़ने लगा।<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Munshi Premchand",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 1598,
            "comment": 4,
            "listen": 16183,
            "category": "{\"38\":38,\"42\":42}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1638067768,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_934_1635476622.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16354766097879.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 906,
            "title": "Rasik Sampadak",
            "description": "<p>Rasik Sampadak</p>\r\n",
            "shortDescription": "<p>नवरस&quot; के संपादक यानी एडिटर पं. चोखेलाल शर्मा की पत्नी जब से गुजर गई है, उन्हें &nbsp;औरतों से खास प्यार हो गया है और रसिकता और जिंदादिली &nbsp;की मात्रा भी कुछ बढ़ गयी है। आदमियों के अच्छे-अच्छे आर्टिकल &nbsp;रद्दी में डाल दिये जाते हैं; पर देवियों के आर्टिकल &nbsp;कैसे भी हों, तुरंत मंजूर कर लिये जाते हैं और अक्सर आर्टिकल &nbsp;की रसीद के साथ आर्टिकल &nbsp;की तारीफ कुछ इन शब्दों में की जाती है- आपका आर्टिकल &nbsp;पढ़कर दिल थामकर रह गया, पिछला जीवन आँखो के सामने आ गया, या आपके भाव साहित्य (लिटरेचर) -सागर के कीमती रत्न हैं, जिनकी चमक कभी कम न होगी। और कविताएँ तो दिल की धड़कन, वीणा की अमर तान, कभी ना खत्म होने वाला मीठा दर्द, रात के शांत गाने की तरह होती थीं। तारीफ के साथ उन्हें देखने &nbsp;की गहरी इच्छा भी जताई जाती थी। अगर आप कभी इधर से गुजरें तो मुझे न भूलिएगा। जिसने ऐसी कविता लिखी है, उसके दर्शन का सौभाग्य मुझे मिला, तो अपने को धन्य मानूँगा।</p>\r\n\r\n<p>फीमेल writers &nbsp;प्यार भरे मोटिवेशन &nbsp;से भरी &nbsp;हुई चिट्ठी पाकर फूली न समातीं। जो आर्टिकल &nbsp;बदनसीब भिखारी की तरह कितने ही अखबारों और मैग्जीनों के दरवाजे से निराश लौट आये थे, उनका यहाँ इतना आदर! पहली बार ही ऐसा एडिटर &nbsp;जन्मा है, जो गुणों का पारखी है। और सभी तो &nbsp;घमंडी हैं, अपने आगे किसी को समझते ही नहीं हैं। जरा-सी संपादकी क्या मिल गयी मानो कोई राज्य मिल गया। एडिटरों &nbsp;को कहीं गवर्नमेंट पोजीशन &nbsp;मिल जाय तो अंधेर मचा दें। वह तो कहो कि सरकार इन्हें पूछती नहीं। उसने बहुत अच्छा किया जो आर्डिनेन्स पास कर दिये। और करो औरतों से दुश्मनी। यह उसी की सजा है। यह भी एडिटर ही हैं, कोई घास नहीं छीलते और एडिटर &nbsp;भी एक मशहूर अखबार के। &quot;नवरस&quot; सब अखबारों में राजा है।</p>\r\n\r\n<p>चोखेलालजी के अखबार की कस्टमर की संख्या बड़ी तेजी से बढ़ने लगी। हर डाक से धन्यवादों की एक बाढ़-सी आ जाती, और फीमेल writers &nbsp;में उनकी पूजा होने लगी। शादी, गौना, मुंडन, छेदन, जन्म, मरण के समाचार आने लगे। कोई आशीर्वाद माँगती, कोई उनके मुंह से सांत्वना के दो शब्द सुनने की इच्छा रखती, कोई उनसे घरेलू परेशानियों की सलाह पूछती। और महीने में दस-पाँच औरतें उन्हें दर्शन भी दे जातीं। शर्माजी उनके आने की तार या चिट्ठी पाते ही स्टेशन पर जाकर उनका स्वागत करते, बड़ी विनती कर उन्हें एकाध दिन ठहराते, उनकी खूब खातिर करते। सिनेमा के फ्री पास मिले हुए थे ही, खूब सिनेमा दिखाते। औरतें उनकी खातिरदारी से मुग्ध होकर विदा होतीं। मशहूर तो यहाँ तक कि शर्माजी का कई फीमेल writers &nbsp;से बहुत ही गहरा संबंध हो गया है; लेकिन इस बारे में हम पक्के तौर पर कुछ नहीं कह सकते। हम तो इतना ही जानते हैं कि जो देवियाँ एक बार यहाँ आ जातीं, वह शर्माजी की बड़ी भक्त हो जातीं। बेचारा साहित्य की झोपड़ी का तपस्वी है।</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>अपने विधुर जीवन की निराशाओं को अपने अंदर दबाए रखकर बेजुबान दर्द में प्यार के मिठास का स्वाद ले रहा है। संपादकजी के जीवन में जो कमी आ गयी थी, उसे पूरा करना औरतों ने अपना धर्म-सा मान लिया। उनके भरे हुए भंडार में से अगर एक भूख से तड़पते इंसान को थोड़ी-सी मिठाई दी जा सके, तो उससे भंडार की शोभा ही है। कोई देवी पार्सल &nbsp;से अचार भेज देती, कोई लड्डू; एक ने पूजा का ऊनी आसन अपने हाथों बनाकर भेज दिया। एक देवी महीने में एक बार आकर उनके कपड़ों की मरम्मत कर देती थीं। दूसरी देवी महीने में दो-तीन बार आकर उन्हें अच्छी-अच्छी चीजें बनाकर खिला जाती थीं। अब वह किसी एक के न होकर सबके हो गये थे। औरतों के अधिकारों का उनसे बड़ा रक्षक शायद ही कोई मिले। आदमियों से तो शर्माजी को हमेशा कड़ी आलोचना ही मिलती थी। श्रद्धा से भरी हमदर्दी &nbsp;का आनंद तो उन्होंने औरतों ही में पाया।</p>\r\n\r\n<p>एक दिन संपादकजी को एक ऐसी कविता मिली, जिसमें फीमेल writer &nbsp;ने अपने भड़कीले प्यार का रूप दिखाया था। दूसरे संपादक उसे अश्लील कहते, लेकिन चोखेलाल इधर बहुत दयालु हो गये थे। कविता इतने सुंदर अक्षरों में लिखी थी, writer का नाम इतना मोहक था कि संपादकजी के सामने उसकी एक तस्वीर सी आकर खड़ी हो गई। भावुक स्वभाव, कोमल शरीर, याचना-भरी आँखें, भरे हुए होंठ, गोरा रंग, अंग-अंग में चुलबुलाहट भरी हुई, पहले गोंद की तरह रूखी और सूखी, नरम होते ही चिपक जाने वाली।&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Munshi Premchand",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 1937,
            "comment": 6,
            "listen": 19362,
            "category": "{\"36\":36,\"38\":38,\"42\":42}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1638067781,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_906_1634535432.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16345354261561.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 849,
            "title": "Satyagrah",
            "description": "<p>Satyagrah</p>\r\n",
            "shortDescription": "<p>हिज एक्सेलेंसी वाइसराय बनारस आ रहे थे। सरकारी कर्मचारी, छोटे से बड़े तक, उनके स्वागत की तैयारियाँ कर रहे थे। इधर काँग्रेस ने शहर में हड़ताल मनाने की सूचना दे दी थी। इससे कर्मचारियों में बड़ी हलचल थी। एक ओर सड़कों पर झंडियाँ लगायी जा रही थीं, सफाई हो रही थी; पंडाल बन रहा था; दूसरी ओर फौज और पुलिस के सिपाही शहर की गलियों में और सड़कों पर परेड करते फिरते थे।</p>\r\n\r\n<p>कर्मचारियों की सिरतोड़ कोशिश थी कि हड़ताल न होने पाये, मगर काँग्रेसियों की धुन थी कि हड़ताल हो और जरूर हो। अगर कर्मचारियों को जबरजस्ती का जोर है तो हमें नैतिक बल का भरोसा, इस बार दोनों की परीक्षा हो जाय कि मैदान किसके हाथ रहता है।</p>\r\n\r\n<p>घोड़े पर सवार मैजिस्ट्रेट सुबह से शाम तक दूकानदारों को धमकियाँ देता फिरता कि एक-एक को जेल भिजवा दूँगा, बाजार लुटवा दूँगा, यह करूँगा वह करूँगा! दूकानदार हाथ बाँधकर कहते- &quot;हुजूर मालिक हैं, भगवान हैं; जो चाहें कर सकते हैं। पर हम क्या करें? काँग्रेसवाले हमें जीने नहीं देंगे।</p>\r\n\r\n<p>हमारी दूकानों पर धरने देंगे, हमारे ऊपर बाल बढ़ायेंगे, कुएँ में गिरेंगे, उपवास करेंगे। कौन जाने, दो-चार जान ही दे दें तो हमारे मुँह पर हमेशा के लिए कालिख पुत जायगी। हुजूर, उन्हीं काँग्रेसवालों को समझायें, तो हमारे ऊपर बड़ा एहसान करें। हड़ताल न करने से हमारा &nbsp;कुछ नुकसान थोड़े ही होगा। देश के बड़े-बड़े आदमी आएँगे, हमारी दूकानें खुली रहेंगी, तो एक के दो लेंगे, महँगे सौदे बेचेंगे, पर करें क्या, इन शैतानों से कोई बस नहीं चलता।&quot;</p>\r\n\r\n<p>राय हरनंदन साहब, राजा लालचंद और खाँबहादुर मौलवी महमूदअली तो कर्मचारियों से भी ज्यादा बेचैन थे। मैजिस्ट्रेट के साथ-साथ और अकेले भी बड़ी कोशिश करते थे। अपने मकान पर बुलाकर दूकानदारों को समझाते, विनती &nbsp;करते, आँखें दिखाते, इक्के-बग्गीवालों को धमकाते, मजदूरों की खुशामद करते; पर काँग्रेस के मुट्ठी-भर आदमियों का कुछ ऐसा आतंक छाया हुआ था कि कोई इनकी सुनता ही न था।</p>\r\n\r\n<p>यहाँ तक कि पड़ोस की सब्जी वाली ने भी निडर होकर कह दिया- &quot;हुजूर, चाहे मार डालो पर दूकान न खुलेगी। नाक न कटवाऊँगी।&quot; सबसे बड़ी चिंता यह थी कि कहीं पंडाल बनाने वाले मजदूर, बढ़ई, लोहार वगैरह काम न छोड़ दें; नहीं तो अनर्थ ही हो जायगा। रायसाहब ने कहा- &quot;हुजूर, दूसरे शहरों से दूकानदार बुलवायें और एक बाजार अलग खोलें।&quot;</p>\r\n\r\n<p>खाँसाहब ने फरमाया- &quot;समय इतना कम रह गया है कि दूसरा बाजार तैयार नहीं हो सकता। हुजूर काँग्रेस वालों को गिरफ्तार कर लें, या उनकी जायदाद जब्त कर लें, फिर देखिए कैसे काबू में नहीं आते!&quot;</p>\r\n\r\n<p>राजासाहब बोले- &quot;पकड़-धकड़ से तो लोग और झल्लायेंगे। काँग्रेस से हुजूर कहें कि तुम हड़ताल बंद कर दो, तो सबको सरकारी नौकरी दे दी जायगी। उसमें ज़्यादातर &nbsp;बेकार लोग पड़े हैं, यह लालच पाते ही फूल उठेंगे।&quot;</p>\r\n\r\n<p>मगर मैजिस्ट्रेट को कोई राय न जँची। यहाँ तक कि वाइसराय के आने में तीन दिन और रह गये।</p>\r\n\r\n<p>Puri Kahaani Sune....</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Munshi Premchand",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 129,
            "comment": 3,
            "listen": 25920,
            "category": "{\"38\":38,\"42\":42}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1638067794,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_849_1631330566.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16313305559345.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 16,
            "title": "Steve Jobs",
            "description": "<p>will be updated soon</p>\r\n",
            "shortDescription": "<p>इंजीनियरिंग दिमाग के साथ साथ&nbsp; स्टीव जॉब्स क्रिएटिव भी थे और &nbsp;इन्ही खूबियों का तालमेल से एक महान इनोवेटर बनता है जो कि वे खुद है. जॉब्स अपनी इसी रचनाशीलता से पर्सनल कम्प्यूटर की दुनिया में क्रांतिकारी बदलाव ला पाए. सिर्फ इतना ही नहीं म्यूजिक , डिजिटल पब्लीशिंग और एनिमेटेड मूवीज में भी उनकी बदौलत एक नए दौर की शुरुवात हुई. बेशक उनकी पर्सनल लाइफ या उनकी पर्सनालिटी एक मुक्कमल तस्वीर नहीं बनाती मगर फिर भी वे अपने काम से हमेशा लोगो की जिंदगी प्रभावित करते रहेंगे और इंस्पिरेशन का सोर्स बने रहेंगे.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ये किताब किसे पढ़नी चाहिए??</p>\r\n\r\n<p>1) जो भी अपनी ज़िन्दगी में सक्सेसफुल होना चाहता है |</p>\r\n\r\n<p>2) जो एक बिज़नेस खोलना चाहता है |</p>\r\n\r\n<p>3) जो जानना चाहता है की कैसे एक हिप्पी ने इतनी बड़ी कंपनी खोल दी |</p>\r\n\r\n<p>4) स्टीव जॉब्स के हर चाहने वाले के लिए ये समरी बहुत ज़रूरी है |</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>इस किताब के ऑथर कौन है ?</p>\r\n\r\n<p>मुकेश अम्बानी के फेवरेट ऑथर ही इस बुक के ऑथर है&nbsp; जिनका नाम है वॉटर इससेक्सोन | वॉटर एक फेमस अमेरिअकन ऑथर है जिनोए बेस्ट सेल्लिंग बुक्स लिखी है जैसे की:-</p>\r\n\r\n<p>1) लेओनार्दो डा विन्ची (Leonardo da Vinci). &nbsp;</p>\r\n\r\n<p>2) स्टीव जॉब्स (Steve Jobs).</p>\r\n\r\n<p>3) बेंजामिन फ्रानकीं (Benjamin Frankin)</p>\r\n\r\n<p>4) अल्बर्ट आइंस्टीन (Albert Einstein).</p>\r\n\r\n<p>5) हेनरी किसिंजर (Henry Kissinger)</p>\r\n\r\n<p>&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Walter Issacson",
            "background_color": "#7d0707",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 15186,
            "comment": 2361,
            "listen": 2169516,
            "category": "[\"2\",\"11\",\"12\",\"15\",\"16\",\"22\",\"28\",\"33\",\"34\",\"39\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/33sjKCF",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1638238313,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_16_1604858223.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048582137577.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 134,
            "title": "Waiting for a Visa",
            "description": "<p>Waiting for a Visa</p>\r\n",
            "shortDescription": "<p>क्या आप जानते है हमारे देश में आज भी कई ऐसे सोशल ईविल्स है जो परम्परा और कल्चर के नाम पर फोलो किये जाते है, जो हमारे समाज को दीमक की तरह अंदर ही अंदर खोखला करते है, इन्ही में से एक अनटचेबिलिटी यानी छुवाछूत की प्रथा जिसने समाज के एक वर्ग हमेशा से एक्स्प्लोईट किया है, उसे कमज़ोर बनाया है, उसका शोषण किया है. ज़रा सोचिए ये लोग हमारे घरो का कचरा साफ़ करते है, सीवर साफ़ करते है, सडक की गंदगी उठाते है और बदले में हमने उन्हें क्या दिया? समाज का ऊँचा तबका इन्हें जानवरों से भी गया गुज़रा समझता है. लेकिन आजादी के बाद से सोसाइटी में काफी बदलाव आए है. आज हमारे देश के कानून में अनटचेबिलिटी एक क्राइम है और अनटचेबल कहे जाने वाले लोगो को इक्वल राईट्स और फ्रीडम हासिल है. और हमे ये बात माननी ही होगी कि देश में तरक्की तभी आएगी जब सब लोगो को बराबरी का हक और आगे बढ़ने का मौका मिलेगा.&nbsp;</p>\r\n\r\n<p><br />\r\nये बुक किस किसको पढनी चाहिए?</p>\r\n\r\n<p>बाबा भीमराव अम्बेडकर की ये किताब हमे समाजिक तौर तरीको के बारे में काफी कुछ सिखाती है. आप चाहे किसी भी धर्म या जाति के हो, आपको ये बुक पढकर जरूर देखनी चाहिए, डॉक्टर अम्बेडकर की स्टोरी ना सिर्फ समाज के कमज़ोर वर्ग को बल्कि सबको एक सीख देती है कि अगर इरादे मजबूत हो तो इंसान अपनी किस्मत खुद लिख सकता है. बाबा साहेब अम्बेडकर ने एजुकेशन की पॉवर जानते थे इसीलिए तो उन्होंने कहा था&rdquo; मेरे नाम की जय-जयकार करने से अच्छा है मेरे बताए रास्ते पर चलो&rdquo;.&nbsp;</p>\r\n\r\n<p>इस बुक के ऑथर कौन है?</p>\r\n\r\n<p>ये बुक बाबा साहेब अम्बेडकर की ऑटोबायोग्राफी है. इंडिया के फर्स्ट लॉ एंड जस्टिस मिनिस्टर बाबा साहेब का जन्म 14 अप्रैल, 1891 में महाराष्ट्र के एक दलित घर में हुआ था. बाबा साहेब बचपन से ही ब्रिलिएंट स्टूडेंट थे. उन्होंने कोलंबिया यूनिवरसिटी और लन्दन स्कूल ऑफ़ इकोनोमिक्स से डॉक्टरेट की डिग्री ली. अपने शुरुवाती दिनों में वो एक इकोनोमिस्ट, लॉयर और प्रोफेसर भी रहे थे. 1956 में वो बुध्हीज्म में कन्वेर्ट हो गए थे और उनके मरने के बाद 1990 में उन्हें भारत रत्न का अवार्ड दिया गया.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Dr. B. R. Ambedkar",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 17129,
            "comment": 2020,
            "listen": 1502025,
            "category": "[\"1\",\"11\",\"12\",\"16\",\"23\",\"28\",\"32\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/2Qkqopp",
            "underDashboardCategory": 1,
            "tags": "baba,sahib,ambedkar,ambadkar,bhaba,bhabha",
            "lastChapter": 2,
            "updated_at": 1638409634,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_134_1604857824.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048578127522.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 493,
            "title": "See You at the Top (English)",
            "description": "<p>See You at the Top</p>\r\n",
            "shortDescription": "<p><strong>Why you should read this book</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>If you feel like you&#39;re in the bottom now, Zig Ziglar says that you only need six steps to be on the top. They are self-image, relationship, goals, attitude, work and desire. Take these steps and the door of opportunities, happiness, riches and good health will open for you. No matter who you are or where you came from, you have what it takes. If you want to upgrade and step up your life, this is the book for you.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who should read this</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Regular employees; Parents, teachers, managers, athletes; Anyone who wants to give more and achieve more</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Zig Ziglar is a motivational speaker, author and salesman. He has written over 30 books. He worked as a motivational speaker for decades. Zig Ziglar is an expert salesman. He gave many lectures and seminars for salespeople all over America.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Zig Ziglar",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 4147,
            "comment": 141,
            "listen": 483038,
            "category": "[\"1\",\"2\",\"11\",\"23\",\"25\",\"34\"]",
            "order": 6,
            "amazon_link": "https://amzn.to/3b4xJBq",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1638511535,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2493.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16135817602209.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 911,
            "title": "Mastery (Marathi)",
            "description": "<p>Mastery</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी: </strong></p>\r\n\r\n<p>तुम्ही अल्केमी म्हणजेच लोखंडाला स्पर्श करून सोने बनवण्याच्या कलेबद्दल ऐकले आहे का? तर असं समजा कि तुम्ही तो लोखंडाचा तुकडा आहात म्हणजेच अगदी सर्वसामान्य माणसांसारखे पण तुम्ही स्वतःला ट्रान्सफॉर्म करू शकता. फक्त तुम्ही एक युनिक, एक्स्ट्राऑर्डिनरी आणि एक चांगले व्यक्ती आहात यावर विश्वास ठेवा. हे पुस्तक तुम्हाला अशा गोष्टी शिकवेल ज्यामुळे तुम्ही स्वतःला सोन्यामध्ये बदलू शकता.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ही समरी कोणी वाचायला हवी?</strong></p>\r\n\r\n<p>हे पुस्तक विद्यार्थ्यांनी, तरुणांनी आणि अशा सर्वानी वाचले पाहिजे ज्यांना आपल्या पॅशनला किंवा हॉबीला करियरमध्ये बदलायाचे आहे.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाबद्दल:</strong></p>\r\n\r\n<p>रॉबर्ट ग्रीन एक इंटरनॅशनल बेस्ट सेलर ऑथर आहेत. द 48 लॉज ऑफ़ पॉवर, द आर्ट ऑफ़ सेडिक्शन आणि मास्टरी हि त्यांनी लिहलेल्या पुस्तकांपैकी काही बेस्ट सेलिंग पुस्तक आहेत. त्यांची पुस्तकं बऱ्याचदा ह्यूमन नेचर, सेडिक्शन, वॉर, सेल्फ इम्प्रोव्हमेन्ट, स्ट्रेटेजी आणि पॉवर या विषयांवर आधारित असतात. त्यांच्या पुस्तकांमध्ये रियल लाईफ स्टोरीज, लेसन्स आणि ऍक्युरेट रिसर्च पहायला मिळते. त्यांची पुस्तकं वाचकांना खूप मोटिवेट आणि इन्स्पायर करतात. याच कारणांमुळे लोकं त्यांची पुस्तक वाचतात.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 0,
            "author": "Robert Greene",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 2654,
            "comment": 11,
            "listen": 26814,
            "category": "{\"1\":1,\"11\":11,\"23\":23,\"34\":34}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1638533388,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2911.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16342229288728.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 894,
            "title": "The Law of Success (Marathi)",
            "description": "<p>The Law of Success</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाबद्दल:</strong></p>\r\n\r\n<p>या जगात काही लोकं अशी आहेत, ज्यांचा त्यांनी ठरवलेल्या ध्येयावर चा फोकस अक्षरश: लेझर सारखा शार्प असतो. अशीच लोकं जगातल्या सगळ्यात मोठ्या यशस्वी लोकांपैकी एक असतात. हे पुस्तक म्हणजे एक अशी खाण आहे, जी तुम्हाला पैसा वाचवायला, तुम्हाला कॉन्फिडन्ट बनायला, आपलं गोल सेट करायला आणि एक चांगला लीडर बनवायला शिकवेल. या पुस्तकात तुम्हाला 6 महिन्यात मिलेनियर बनवण्याची शक्ती आहे.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>हा समरी कोणी वाचायला हवी? </strong></p>\r\n\r\n<ul>\r\n\t<li>ज्याच्याकडे काही अमेझिंग आयडियाज आहेत.</li>\r\n\t<li>जो एक असामान्य यश मिळवण्याचं स्वप्न बघतो.</li>\r\n\t<li>ज्याला आपलं आयुष्य पुर्णपणे बदलायचं आहे.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाबद्दल:</strong></p>\r\n\r\n<p>नेपोलियन हिल हे एक फेमस सेल्फ-हेल्प ऑथर आहेत. त्यांनी लिहिलेल्या एका उत्कृष्ट पुस्तकासाठी म्हणेजच &quot;थिंक अँड ग्रो रिच&quot; (Think and Grow Rich), या पुस्तका साठी ते ओळखले जातात. हे पुस्तक आतापर्यंतच्या टॉप 10 सेलिंग बुक्स च्या यादी मधील एक पुस्तक आहे. ह्यांनी लिहिलेल्या ऑलमोस्ट सगळ्या पुस्तकाचा विषय हा यशाशी संबंधित आणि ते कस मिळवावं या बाबतीत असतो. नेपोलियन असं म्हणतात की, जेव्हा तुमच्या इच्छा-आकांक्षा खूप मोठ्या असतात, तेव्हा तुमचं आयुष्य</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Napoleon Hill",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 246,
            "comment": 14,
            "listen": 8922,
            "category": "{\"1\":1,\"11\":11,\"23\":23,\"34\":34}",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1638533424,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2894.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16333508945508.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 895,
            "title": "The Lean Startup (Marathi)",
            "description": "<p>The Lean Startup</p>\r\n",
            "shortDescription": "<p>सध्या बिझनेस वर्ल्ड चेंज होत आहे. त्यामुळे आपल्याला बिझनेस शी संबंधित असलेला पारंपारिक एप्रॉच आता बदलण्याची गरज आहे. लीन स्टार्ट-अप म्हणजे आजच्या काळातल्या बिझनेस साठी लागणारा मॉडर्न एप्रॉच.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>पुस्तकाविषयी:</strong><br />\r\nकोणताही प्रॉडक्ट बनवण्यासाठी तुमच्याकडे अमर्याद पैसे असणं किंवा त्यासाठी खूप वर्ष प्लानिंग करणं गरज नाहीये. लीन स्टार्टअप च्या मते तुम्ही तुमचा बेसिक प्रॉडक्ट लवकर विकू शकता आणि त्यावर तुमच्या कस्टमर चे फिडबॅक घेऊ शकता. जर तुम्ही बिझनेस मॅन असाल किंवा जर तुम्हाला तुमचा स्वतःचा बिजनेस चालू करायचा असेल तर हे पुस्तक तुम्ही नक्कीच वाचायला हवे.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>हे पुस्तक कोणी वाचायला हवे?</strong></p>\r\n\r\n<ul>\r\n\t<li>बिज़नेस स्टूडेंट्स&nbsp;</li>\r\n\t<li>प्रोडक्ट डेवलपर</li>\r\n\t<li>बिझनेस मॅन</li>\r\n\t<li>स्टार्टअप फौंडरस्</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाविषयी:</strong><br />\r\nएरिक रीस हे एक लेखक आणि &nbsp;बिझनेस मॅन आहेत. ज्या दोन स्टार्ट-अप कंपनीमध्ये त्यांनी काम केले होते त्या नंतर बंद पडल्या, पुढे ते सोशल नेटवर्क IMVU चे CTO बनले. त्यांचे पुस्तक द लीन स्टार्टअप बिझनेस वर्ल्ड मध्ये खूप फेमस झाले. 2015 मध्ये एरिक रीस ने एका नवीन स्टॉक एक्सचेंची स्थापना केली, ज्याला ते&nbsp;एलटीएसई (लॉन्ग टर्म स्टॉक एक्सचेंज) असे म्हणतात आणि सध्या एरिक त्याचे सीईओ आहेत.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Eric Ries",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 202,
            "comment": 9,
            "listen": 4589,
            "category": "{\"2\":2,\"1\":1,\"25\":25,\"34\":34}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1638533446,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2895.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/163335173951.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 94,
            "title": "I Am Malala: The Girl Who Stood Up for Education and Was Shot by the Taliban",
            "description": "<p>I Am Malala: The Girl Who Stood Up for Education and Was Shot by the Taliban</p>\r\n",
            "shortDescription": "<p>अगर इंसान के अंदर हिम्मत और सच्चाई हो वो हर मुसीबत का सामना कर सकता है. दुनिया में सबसे पॉवरफुल है पेन की ताकत जिसके सामने तलवार भी झुकती है. एजुकेशन पर सबका बराबर हक है और ये हक दुनिया के हर बच्चे को मिलना चाहिए क्योंकि गरीबी, भुखमरी और अनजस्टिस के खिलाफ वही खड़ा हो सकता है जिसे अपने अधिकारों के बारे में मालूम हो !!</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ये बुक किस किसको पढनी चाहिए?</strong></p>\r\n\r\n<p>जो लोग मलाला युसूफजाई की तरह पॉवर ऑफ़ एजुकेशन पर बिलिव् करते है और नोबेल प्राइज़ विनर ये छोटी सी लड़की जिन लोगो की रोल मॉडल है उन्हें ये बुक एक बार पढके देखनी चाहिए. मलाला की रियल लाइफ स्ट्रगल की स्टोरी लाखो औरतो को हिम्मत देती है और यही इस बुक के लिखे जाने की वजह है.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>इस बुक के ऑथर कौन है?</strong></p>\r\n\r\n<p>मलाला एक पाकिस्तानी लड़की है | जिसने कोशिश करि की वो लड़कियों को पढाई की राह दे सके | लेकिन तालिबान ने उसे गोली मार दी | मलाला को नोबेल प्राइज भी मिल चूका है |&nbsp;इस बुक की दूसरी ऑथर है क्रिस्टीना लांब जो एक बेस्ट सेल्लिंग ऑथर और एक इंस्पिरेशनल स्पीकर है |</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Christina Lamb and Malala Yousafzai",
            "background_color": "#5b0f00",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 7510,
            "comment": 930,
            "listen": 344118,
            "category": "{\"11\":11,\"12\":12,\"16\":16,\"23\":23,\"28\":28,\"34\":34}",
            "order": 3,
            "amazon_link": "https://amzn.to/2TUu6bn",
            "underDashboardCategory": 1,
            "tags": "malala,taliban,pakistan,pakhistan,yusufzai,goli,ladki",
            "lastChapter": null,
            "updated_at": 1638533851,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_94_1604861048.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048610396881.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 973,
            "title": "ABOVE LIFE’S TURMOIL",
            "description": "<p>ABOVE LIFE&rsquo;S TURMOIL</p>\r\n",
            "shortDescription": "<p>ऐसा क्या है जो आपको &nbsp;ख़ुश करता है या यूँ कहें &nbsp;कि आपको किस काम से ख़ुशी मिलती है? क्या लाइफ में आपकी कोई philosophy &nbsp;है? आप इस दुनिया को क्या देकर जाना चाहेंगे? क्या आपने कभी सोचा है कि दुनिया में आने का आपका मकसद क्या है? ये कुछ सवाल हैं जो आपने &nbsp;ख़ुद से कभी ना कभी तो ज़रूर पूछे &nbsp;होंगे लेकिन क्या आपको कभी इसका &nbsp;सही जवाब मिला? क्या आपको लगता है कि आप अपनी लाइफ का मकसद जानते हैं ? अगर &nbsp;नहीं &nbsp;तो ये समरी &nbsp;आपकी मदद &nbsp; करेगी. ये आपको सिखाएगी कि एक ख़ुशहाल &nbsp;और &nbsp;पॉजिटिव &nbsp;लाइफ जीना उतना भी मुश्किल नहीं है जितना आप सोचते हैं.&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस-किसको पढ़नी चाहिए ?&nbsp;</strong></p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;मिलेनियल्स&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;यंग एडल्ट्स&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;हर कोई जिसे इंस्पिरेशन और मोटिवेशन की जरूरत है.&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nजेम्स एलेन &nbsp;एक ब्रिटिश राइटर हैं &nbsp;जो सेल्फ-हेल्प और inspirational बुक्स लिखने में माहिर हैं. उनकी &nbsp;बेस्ट सेलिंग नॉवेल &ldquo;As a Man Thinketh&rdquo; 1903 में पब्लिश हुई थी, तब से लेकर इतने सालों बाद भी ये बुक &nbsp;आज के मॉडर्न ज़माने &nbsp;के हिसाब से एकदम relevant है जो &nbsp;आज भी लाखों &nbsp;लोगों &nbsp;की इंस्पिरेशन और मोटिवेशन का सोर्स बनी हुई है.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "James Allen",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 10570,
            "comment": 1081,
            "listen": 1444826,
            "category": "[\"1\",\"11\",\"23\",\"34\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3r93AMk",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 2,
            "updated_at": 1638669891,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_973_1638153493.jpg",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16381534534023.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 940,
            "title": "Mark Zuckerberg ",
            "description": "<p>Mark Zuckerberg</p>\r\n",
            "shortDescription": "<p>Mark Zuckerberg</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "GIGL",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 716,
            "comment": 34,
            "listen": 101283,
            "category": "[\"1\",\"2\",\"11\",\"12\",\"16\",\"28\",\"34\"]",
            "order": 3,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1638896354,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2940.jpg",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1635677664702.jpg"
                }
            ],
            "userbook": []
        },
        {
            "id": 815,
            "title": "ONE UP ON WALL STREET",
            "description": "<p>ONE UP ON WALL STREET</p>\r\n",
            "shortDescription": "<p>क्या आपको भी इन्वेस्टमेंट बिजनेस कंफ्यूज़िंग लगता है? अगर हाँ तो टेंशन की कोई बात &nbsp;नहीं है &nbsp;क्योंकि अब आप भी एक्सपर्ट बन सकते हो चाहे आपको इस फील्ड का कोई एक्सपीरियंस हो या ना हो क्योंकि इस बुक के राईटर पीटर लिंच आपको वो सारी स्ट्रेटेज़ी सिखाएंगे कि कब, कैसे और कहाँ अपना पैसा इन्वेस्ट करें!&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किस-किसको पढ़नी चाहिए ?&nbsp;</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;म्यूचुअल फंड मैनेजर को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;हर कोई जो अपना पैसा इन्वेस्ट करना चाहता है&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;एंटप्रेन्योर्स को&nbsp;</p>\r\n\r\n<p><strong>किताब के बारे में&nbsp;</strong><br />\r\n&lsquo;वन अप ऑन वॉल स्ट्रीट&rsquo;, उन लोगों के लिए एक अहम् किताब साबित होगी जो स्टॉक मार्केट में इन्वेस्ट करना चाहते है. पीटर लिंच ने इस बुक में अपने एक्सपीरियंस शेयर किए हैं और साथ ही स्टॉक मार्केट में सक्सेसफुल होने के लिए अपने रीडर्स को कुछ वैल्यूएबल टिप्स और सजेशन भी दिए हैं.&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "John Rothchild and Peter Lynch",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 5676,
            "comment": 68,
            "listen": 993629,
            "category": "[\"2\",\"23\",\"25\",\"29\",\"30\",\"31\",\"46\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3fD4gmT",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1638940922,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_815_1628826427.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16288275571767.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 252,
            "title": "THE MILLIONAIRE REAL ESTATE INVESTOR",
            "description": "<p>THE MILLIONAIRE REAL ESTATE INVESTOR</p>\r\n",
            "shortDescription": "<p>इस बुक से आप रियेल एस्टेट इन्वेस्टिंग की डिफरेंट टेक्नीक्स के बारे में सीखेंगे. ये बुक आपको इन्वेस्टिंग से जुड़े कंफ्यूजंस दूर करने में भी हेल्प करेगी. और आपको बेस्ट वर्किंग मॉडल्स और गाइडलाइन्स की इम्पोर्टेंस समझ आएगी. सेल्फ डाउट सक्सेस के चांसेस बहुत कम कर देता है इसलिए कभी खुद पे शक मत करो. क्योंकि आपके अंदर मिलेनियर बनने की पोटेंशियल मौजूद है.&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस-किसको पढनी चाहिए ? Who will learn from this summary?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;रियेल एस्टेट एजेट्स को Real estate agents<br />\r\n&bull;&nbsp;&nbsp; &nbsp;बिजनेस करने वालो को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;इन्वेस्टर्स को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;स्टार्ट-अप करने वालो को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो लोग इन्वेस्टिंग में करियर बनाना चाहते है</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nगैरी डब्ल्यू. कैलर (Gary W. Keller)एक अमेरिकन बिजनेसमेन और एक ऑथर है. इसके अलावा वो दुनिया के सबसे बड़े रियल एस्टेट कंपनी एजेंट काउंट के ओनर भी है. उनकी बुक्स ने दुनिया के लाखो लोगो की लाइफ इम्पेक्ट की है. गैरी लोगो को रियेल एस्टेट बिजनेस की टेक्नीक्स और स्किल्स सिखाते है. कैलर म्यूजिशियंस को एजुकेट करने के लिए एक नॉन प्रॉफिट ओर्गेनाइजेशन भी चलाते है.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "GARY KELLER WITH DAVE JENKS AND JAY PAPASAN",
            "background_color": "#666666",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 1369,
            "comment": 48,
            "listen": 401110,
            "category": "[\"2\",\"23\",\"25\",\"29\",\"30\",\"46\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3gmPWMV",
            "underDashboardCategory": 1,
            "tags": "property,real",
            "lastChapter": null,
            "updated_at": 1638941031,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_252_1604855708.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048556988401.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 265,
            "title": "THE MILLIONAIRE REAL ESTATE AGENT",
            "description": "<p>THE MILLIONAIRE REAL ESTATE AGENT</p>\r\n",
            "shortDescription": "<p>ये बुक सभी रियल एस्टेट एजेंट्स के लिए एक मिलेनियर रियल एस्टेट एजेंट बनने मौका है. इस बुक से आप रियल एस्टेट बिजनेस के सारे सीक्रेट्स जान सकते है, डील फिक्स करने से लेकर अपने फियर्स फेस करने तक, स्ट्रेटेज़िक अप्रोच यूज़ करने और अपनी क्रिएटिविटी को एक्सपीरिएंस करने तक ये बुक आपको हर एक स्टेप में गाइड करेगी और बताएगी कि अपनी जॉब को एक मिलेनियर बिजनेस में कैसे बदला जाए.&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस किसको पढनी चाहिए ? Who will learn from this summary?</strong><br />\r\n&bull; रियल एस्टेट एजेट्स Real estate agents<br />\r\n&bull; सेल्स एजेंट्स Sales agents</p>\r\n\r\n<p><strong>ऑथर के बारे में About the Author</strong><br />\r\nगैरी डब्ल्यू. कैलर एक रियल एस्टेट इन्वेस्टर, बिजनेसमेन और ऑथर है. वो केलर विलियम्स के फाउंडर है जोकि वर्ल्ड की सबसे बड़ी रियेल एस्टेट कंपनी है. उनकी इस बुक को पढकर दुनिया भर के लाखो लोगो की लाइफ में एक पोजिटिव चेंज आया है. केलर को एम्स्ट एंड यंग एंटप्रेन्योर ऑफ़ द इयर अवार्ड भी मिल चूका है.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Dave Jenks, Gary W. Keller, and Jay Papasan",
            "background_color": "#434343",
            "text_color": "#ffffff",
            "rating": "5.00",
            "like": 1437,
            "comment": 26,
            "listen": 332264,
            "category": "[\"1\",\"23\",\"25\",\"29\",\"30\",\"46\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/34cysjL",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1638941049,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_265_1605519886.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/1604844819133.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 880,
            "title": "The Essays of Warren Buffett: Lessons for Corporate America",
            "description": "<h3>The Essays of Warren Buffett: Lessons for Corporate America</h3>\r\n",
            "shortDescription": "<p>ये कोई नॉर्मल इन्वेस्टमेंट बुक &nbsp;नहीं &nbsp;है बल्कि वर्ल्ड के ग्रेट इन्वेस्टर &nbsp;वॉरेन &nbsp; बफ़ेट &nbsp;की अपने शेयरहोल्डर्स के साथ वन-टू-वन बातचीत &nbsp;है जो लैटर के तौर पर &nbsp;वॉरेन &nbsp; बफ़ेट &nbsp;ने लिखे थे और जिन्हें बाद में एक बुक के तौर पर रीडर्स के लिए पब्लिश करवाया गया. इसमें आपको अलग-अलग &nbsp;इन्वेस्टमेंट टॉपिक पर कई ऐसे वैल्यूएबल essay पढने को मिलेंगे जो आपकी नॉलेज को एक नए &nbsp;लेवल पर लेकर जाएँगे.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किस-किसको पढ़नी चाहिए ?</strong></p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;बिजनेसमैन &nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो लोग इन्वेस्ट करना चाहते हैं&nbsp;<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>बुक के बारे में&nbsp;</strong><br />\r\n&lsquo;एसेज़ ऑफ़ &nbsp;वॉरेन &nbsp; बफ़ेट&rsquo; &nbsp;उन &nbsp;लैटर्स का कलेक्शन है जो एक सीईओ होने के नाते &nbsp;वॉरेन &nbsp; बफ़ेट &nbsp;ने अपने शेयरहोल्डर्स को लिखे थे और जिनमें &nbsp;आपको &nbsp;वॉरेन &nbsp; बफ़ेट &nbsp;के पर्सनल एक्सपीरियंस, example और एडवाईस मिलेंगी. इसलिए एक तरह से ये बुक हर उस इन्वेस्टर के लिए जरूरी है जो फाईनेंशीयल &nbsp;मार्केट &nbsp;में अपनी पकड़ बनाना चाहता है और इन्वेस्टिंग के गुर सीखना चाहता है. &nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Warren Buffett",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 731,
            "comment": 25,
            "listen": 413802,
            "category": "[\"2\",\"23\",\"25\",\"29\",\"30\",\"31\",\"46\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1638941093,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_880_1632992751.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16329927439918.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 932,
            "title": "POOR CHARLIE’S ALMANACK",
            "description": "<p>POOR CHARLIE&rsquo;S ALMANACK</p>\r\n",
            "shortDescription": "<p>ऐसा कौन सा इन्वेस्टर होगा भला जो बर्कशायर हैथवे के वाईस प्रेजिडेंट चार्ली &nbsp;मंगर &nbsp; के बारे में ना जानता हो? ये समरी &nbsp;पढ़िए जो आपको इस &nbsp;billionaire &nbsp;इन्वेस्टर की जिंदगी से जुड़े कुछ अनछुए पहलूओं के बारे में बताएगी जिन्हें हम चार्ली &nbsp;मंगर &nbsp; के नाम से जानते हैं &nbsp;और जो &nbsp;वॉरेन &nbsp; &nbsp;बफ़ेट &nbsp;के राईट हैण्ड माने जाते हैं.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किस-किसको पढ़नी चाहिए?&nbsp;</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;हर वो इन्सान जो स्टॉक मार्केट में इंटरेस्ट रखता है&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;इन्वेस्टर्स को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;म्यूचअल फंड मैनेजर्स को&nbsp;</p>\r\n\r\n<p><strong>बुक के बारे में&nbsp;</strong><br />\r\n&lsquo;पूअर चार्लीज़ अल्मनैक&rdquo; एक ग्रेट बुक है ख़ासकर &nbsp;उन सबके लिए जो चार्ली &nbsp; मंगर &nbsp; की लाइफ से जुडी बातें जानना चाहते हैं. वो चार्ली &nbsp;मंगर &nbsp; जिन्होंने &nbsp;हमेशा ही अपनी प्राइवेट लाइफ को सोशल मिडिया और पब्लिक से दूर रखा है. ये बुक &nbsp;हमें &nbsp;उनकी लाइफ से जुड़े एक्सपीरियंस और &nbsp;वॉरेन &nbsp; &nbsp;बफ़ेट &nbsp;के साथ जुड़े उनके प्रोफेशनल &nbsp;और पर्सनल रिश्तों के बारे में काफी कुछ बताती है. साथ ही इसमें आपको इन्वेस्टमेंट बिजनेस से जुडी एडवाईस और जरूरी टिप्स भी मिलेंगी.&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "CHARLES T. MUNGER",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 1245,
            "comment": 44,
            "listen": 314427,
            "category": "[\"2\",\"23\",\"29\",\"30\",\"31\",\"46\"]",
            "order": 2,
            "amazon_link": "https://amzn.to/3BopI7f",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1638941127,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2932.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16351707400618.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 447,
            "title": "Rich Dad Poor Dad (English)",
            "description": "<p>Rich Dad Poor Dad</p>\r\n",
            "shortDescription": "<p>Rich Dad Poor Dad</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Robert Kiyosaki",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 13911,
            "comment": 643,
            "listen": 1207719,
            "category": "[\"2\",\"19\",\"23\",\"25\",\"34\"]",
            "order": 3,
            "amazon_link": "https://amzn.to/393qxUQ",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1638954979,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2447.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16123635419956.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 536,
            "title": "Jonathan Livingston Seagull (English)",
            "description": "<p>Jonathan Livingston Seagull</p>\r\n",
            "shortDescription": "<p><strong>Why you should read this book</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Jonathan Livinston Seagull is a best-selling classic. It is a unique story of a seagull who dared to be different and became an inspiration to others. If you want to learn how to be a leader, how to be strong against challenges or how to rise against discrimination, you should read this book. Jonathan Livingston Seagull is definitely inspiring and memorable.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who should read this</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>People who feel discouraged; Those who experience criticism and judgement; People who need hope and faith in one&#39;s self</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Richard Bach is an aviator and best-selling author. His experiences in flying are often the subjects of his books. Jonathan Livingston Seagull was in the New York Times Bestseller list for two years. Bach has touched many people through his books on philosophy, wisdom and inspiration.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 0,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Richard Bach",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 240,
            "comment": 26,
            "listen": 210864,
            "category": "[\"1\",\"10\",\"11\",\"23\",\"34\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/2ITUagy",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1638954996,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2536.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16148351891447.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 924,
            "title": "Thinking, Fast and Slow (Marathi)",
            "description": "<p>Thinking, Fast and Slow</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी: </strong></p>\r\n\r\n<p>या समरी मध्ये तुम्हाला &lsquo;डॅनियल काहनेमन&rsquo; यांनी &#39;थिंकिंग फास्ट अँड स्लो&#39; या पुस्तकात दिलेल्या महत्त्वाच्या आयडियाज वाचायला मिळतील. लेखकाने त्या आयडियाज उदाहरणांसोबत ब्रीफली समजवून सांगितल्या आहेत. डॅनियल काहनेमन हे एक सायकोलॉजीस्ट होते तरी सुद्धा त्यांना अर्थशास्त्रामध्ये नोबेल प्राईज मिळालं होतं. आणि हे कसं शक्य झालं, जर तुम्हाला ते जाणून घ्यायचं असेल, तर डॅनियल काहनेमन चे हे पुस्तक तुम्ही नक्की वाचायाला हवे.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ही समरी कोणी वाचायला हवी? </strong></p>\r\n\r\n<p>या पुस्तकाचे लेखक एक प्रसिद्ध अर्थतज्ज्ञ आणि मानसशास्त्रज्ञ आहेत, त्यामुळे तुम्हाला या पुस्तकात गुंतवणूक आणि मानसशास्त्राशी रिलेटेड टिप्स आणि आईडियाज मिळतील, हे पुस्तक ह्यूमन साइकोलोजी मध्ये रस असलेल्या प्रत्येक व्यक्तीसाठी आहे.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाविषयी: </strong></p>\r\n\r\n<p>डॅनियल काहनेमन, 5 मार्च 1934 रोजी जन्मलेले, एक इस्रायली अमेरिकन साइकोलोजिस्ट (मानसशास्त्रज्ञ) आणि इकोनोमिस्ट (अर्थशास्त्रज्ञ) आहेत. 2002 मध्ये त्यांना अर्थशास्त्राचे नोबेल मेमोरियल पारितोषिकही मिळाले आहे. 2011 मध्ये त्यांचे नाव फॉरेन पॉलिसी मॅगझिनच्या टॉप ग्लोबल थिंकर्स च्या लिस्टमध्ये समाविष्ट करण्यात आले. ते प्रिस्टिन&nbsp;युनिव्हर्सिटीच्या वुड्रॉ विल्सन स्कूलमध्ये साइकोलोजी आणि पब्लिक अफेयर्स चे प्रोफेसर आहेत.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Daniel Kahneman",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 540,
            "comment": 26,
            "listen": 13292,
            "category": "[\"1\",\"11\",\"13\",\"14\",\"27\",\"34\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1638979642,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2924.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16348025727285.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 966,
            "title": "Captivate: The Science of Succeeding with People",
            "description": "<p>Captivate: The Science of Succeeding with People</p>\r\n",
            "shortDescription": "<p>यह समरी उन लोगों के &nbsp;लिए बहुत अच्छी है जो ज़्यादा सोशल बनना चाहते हैं यानी लोगों से घुलना-मिलना बढ़ाना चाहते हैं। अगर social मेलजोल आप की सबसे बड़ी कमजोरी है तो यह समरी आपकी परेशानी का हल है।</p>\r\n\r\n<p>इस समरी में ऐसी बहुत सी काम की information है जो आपको बेहतर स्पीकर बनने में मदद कर सकती है। किसी को भी एक हफ्ते में captivate कर लेने यानी किसी पर भी जादू का सा असर करने का सीक्रेट फार्मूला इस समरी में है। एक अच्छे सोशल इंसान बनने के लिए इस समरी को ज़रूर पढ़ें।</p>\r\n\r\n<p>&nbsp;&nbsp;</p>\r\n\r\n<p><strong>इस समरी को किसे पढ़ना चाहिए?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;Introverts यानी जो लोग शर्मीले हैं या अलग थलग रहते हैं&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;College Students को<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Young professionals को<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जिन लोगों को दूसरों से घुलने मिलने में अजीब लगता है&nbsp;</p>\r\n\r\n<p>&nbsp;<strong>ऑथर &nbsp;के बारे में</strong></p>\r\n\r\n<p>वनीसा वैन एडवर्ड्स &nbsp;एक पब्लिक स्पीकर, researcher, और बेस्ट सेलिंग ऑथर &nbsp;हैं। वो लैंग्वेज मेंटर &nbsp;और human behavior investigator भी हैं। वनीसा एक research lab जिसका नाम &lsquo;Science of People&rsquo; है, की founder भी हैं। वो Ted, Udemy, और CreativeLive जैसे popular platform के लिए स्पीकर भी हैं। Forbes, Fox News, और Fast Company Inc जैसे बड़े और जाने माने पब्लिकेशन ने भी उन्हें feature किया है।<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Vanessa Van Edwards",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 35505,
            "comment": 30,
            "listen": 357349,
            "category": "{\"11\":11,\"1\":1,\"23\":23,\"29\":29,\"30\":30}",
            "order": 2,
            "amazon_link": "https://amzn.to/3nzRWYQ",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1639029020,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_966_1637428439.jpg",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16374284364654.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 977,
            "title": "I Do What I Do",
            "description": "<p>I Do What I Do</p>\r\n",
            "shortDescription": "<p>ये बुक रघुराम राजन की स्पीच और आर्टिकल का एक कलेक्शन है जो उन्होंने उस वक्त लिखे थे जब वो रिज़र्व बैंक ऑफ़ &nbsp;इंडिया &nbsp;के गवर्नर हुआ करते थे. इसमें रघुराम राजन इंडस्ट्री के बारे में डिस्कस करते हुए बताते हैं &nbsp;कि ये कैसे काम करती है. इसमें उन्होंने बैंकिंग, इन्फ्लेशन और &nbsp;फाइनेंसियल &nbsp;इंस्टीट्यूशन के बारे में अलग-अलग नज़रिया सामने रखा है.&nbsp;</p>\r\n\r\n<p>इस बुक के &nbsp;ज़रिए राजन फाईनेंस की दुनिया &nbsp;से जुड़ी कुछ जानकारीयाँ आम आदमी तक पहुंचाने की कोशिश करते हैं, &nbsp;ख़ासकर आज के यंगस्टर्स को ध्यान में रखते हुए उन्होंने इसे लिखा &nbsp;है. उनका मकसद है &nbsp;लोगों &nbsp;को ये मैसेज &nbsp;देना कि एक policy बनाने वाली इंडस्ट्री का पार्ट होना और देश की बेहतरी के लिए फ़ैसले &nbsp;लेना कैसा लगता है.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किस-किसको पढ़नी चाहिए ?&nbsp;</strong></p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;कॉलेज स्टूडेंट<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो लोग इकोनॉमिस्ट बनना चाहते हैं&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;वर्कर, एम्प्लोई&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>रघुराम गोविंद राजन जाने माने इकोनॉमिस्ट हैं. पहले वो तीन साल तक इंटरनेशनल मोनेटरी फंड में चीफ़ इकोनॉमिस्ट &nbsp;और डायरेक्टर ऑफ़ रिसर्च थे. उसके बाद वो अगले तीन सालों तक रिज़र्व बैंक ऑफ़ &nbsp;इंडिया &nbsp;में गवर्नर रहे. राजन इस पोजीशन में 23rd इलेक्टेड ऑफिशीयल थे और उनके पोस्ट में होने के दौरान हमारे देश की इकॉनोमिक कंडिशन पर काफी पॉजिटिव &nbsp;इम्पैक्ट रहा.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Raghuram Rajan",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 19960,
            "comment": 7,
            "listen": 202359,
            "category": "{\"1\":1,\"16\":16,\"23\":23,\"29\":29,\"30\":30,\"32\":32}",
            "order": 2,
            "amazon_link": "https://amzn.to/3xMXxhU",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1639029031,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_977_1638506318.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16385062791308.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 47,
            "title": "Thinking, Fast and Slow",
            "description": "<p>Thinking, Fast and Slow</p>\r\n",
            "shortDescription": "<p>&ldquo;ह्यूरिसटिक्स&rdquo; वर्ड बहुत इम्पोर्टेन्ट है हालांकि बोलने में ये थोडा सा मुश्किल लगता है पर इसका मतलब बहुत सिम्पल है &ndash; ह्यूरिसटिक्स वो रूल्स और मेंटल शोर्ट कट्स होते है जो लोग किसी इन्फोर्मेशन को ज्यादा एफिशियेंटली से प्रोसेस करने के लिए यूज़ करते है. &nbsp;जैसे कि कोई सेट ऑफ़ प्र्ज़ुयुमप्श्न जिससे सही ढंग से प्रेडिक्शन की जा सके.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n1.&nbsp;&nbsp; &nbsp;इस बुक से हम क्या सीखेंगे?</p>\r\n\r\n<p><br />\r\nइस बुक को पढ़कर जो सबसे इम्पोर्टेन्ट आईडिया आप ड्रा कर पाएंगे वो फेक्ट है कि ह्यूमन इन्टेलेक्ट में फंक्शनिंग के दो &ldquo;मोड्स&rdquo; होते है. पहला वाला है फ़ास्ट, इंट्यूटिव मगर कभी-कभी इरेशनल और हेस्टी मोड. दूसरी तरफ जो दूसरा वाला मोड है वो रेशनल, स्लो, केल्कुलेटिव और प्रूडेंट है. इस बुक का पॉइंट यही है कि हम दोनों मोड्स में से एक को डाउनग्रेड और दूसरे को प्रेज़ ना करे. बल्कि गोल ये है कि दोनों मोड्स के गुड और बैड साइड्स को पॉइंट किया जाए.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n2.&nbsp;&nbsp; &nbsp;ये बुक किस किसको पढनी चाहिए?</p>\r\n\r\n<p><br />\r\nहम सभी को अपने इंस्टिक्ट और डिसीजन मेकिंग पर भरोसा करना चाहिए और चीजों को एक लोजिकल पॉइंट ऑफ़ व्यू से देखना चाहिए लकिन अक्सर हम गलती कर जाते है और फिर कई बार ऐसी सिचुएशन में फंस जाते है जब क्लेवर मेंटेलिटी के लोग हमारा फायदा उठाते है. इस बुक के ऑथर एक फेमस इकोनोमिस्ट और साइकोलोजिस्ट है इसलिए इन्वेस्टमेंट और साइकोलोजी से रिलेटेड टिप्स और आईडियाज भी आपको इस बुक में मिलेंगे, ये बुक हर उस इंसान के लिए है जो ह्यूमन साइकोलोजी में इंटरेस्ट रखता है.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>3.&nbsp;&nbsp; &nbsp;इस बुक के ऑथर कौन है?&nbsp;</p>\r\n\r\n<p><br />\r\n5 मार्च, 1934 को जन्मे डैनियल काहनेमेन एक इजरायली अमेरिकन साइकोलोजिस्ट और इकोनोमिस्ट रहे है. 2002 में उन्हें इकोनोमिक साइंस के लिए नोबेल मेमोरियल प्राइज़ भी मिल चूका है. 2011 में फोरेन पालिसी मैगजीन के टॉप ग्लोबल थिंकर लिस्ट में उनका नाम शामिल किया गया. वो प्रिस्टीन यूनिवरसिटी के वुडरॉ विल्सन स्कूल में साइकोलोजी और पब्लिक अफेयर्स के प्रोफेसर है.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 1,
            "author": "Daniel Kahneman",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 20270,
            "comment": 1520,
            "listen": 2230547,
            "category": "[\"1\",\"11\",\"13\",\"14\",\"19\",\"27\",\"34\"]",
            "order": 9,
            "amazon_link": "https://amzn.to/2IRO6oC",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": 1,
            "updated_at": 1639101009,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_47_1604861843.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16048618358349.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 991,
            "title": "VAISHYA",
            "description": "<p>VAISHYA</p>\r\n",
            "shortDescription": "<p>VAISHYA</p>\r\n\r\n<p><strong>कहानी का सार</strong></p>\r\n\r\n<p><br />\r\nयह कहानी मानव समाज के उस वर्ग का दर्द दिखाने के लिए लिखी गई है, जिसकी जरूरत इस समाज को उतनी ही है जितनी हवा, पानी और खाने की। लेकिन फिर भी उसे सबसे बुरा, सबसे अपमानित और &nbsp;गंदा समझा जाता है। वेश्यावृत्ति मानव समाज में शायद तब से है जब से भाषा का जन्म हुआ है । अलग-अलग देशों में, अलग-अलग संस्कृति में, समाज में, उसे अलग नाम से और अलग कारणों से जाना जाता है। आप उसे राजाओं के हरम की रौनक नाम से जाने या देवदासी के नाम से, नाचनेवाली के रूप में देखें या सैनिकों का उत्साह बढ़ाने वाली के रूप में, कारण चाहे जो भी हो, हालात चाहे &nbsp;जो भी हों, और जगह चाहे जो भी हो, लेकिन इस काम को सबसे खराब समझा जाता है। लेकिन क्या यह काम सच में खराब है या सिर्फ हमारी सोच खराब है? क्या सभी औरतें इसे अपनी मर्ज़ी से करती हैं या इसके पीछे पुरुषों की वासना है या औरत की मजबूरी? शायद इस बारे में हमें विचार करने की ज़रुरत है. &nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Munshi Premchand",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 281,
            "comment": 12,
            "listen": 48845,
            "category": "[\"38\",\"42\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1639116670,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_991_1639060573.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16390605585837.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 982,
            "title": "Ramleela",
            "description": "<p>Ramleela</p>\r\n",
            "shortDescription": "<p>इधर एक एक लम्बे समय से रामलीला देखने नहीं गया। बंदरों के भद्दे चेहरे लगाये, आधी टाँगों का पजामा और काले रंग का ऊँचा कुरता पहने आदमियों को दौड़ते, हू-हू करते देखकर अब हँसी आती है; मजा नहीं आता। काशी की लीला दुनिया भर में मशहूर &nbsp;है।&nbsp;</p>\r\n\r\n<p><br />\r\nसुना है, लोग दूर-दूर से देखने आते हैं। मैं भी बड़े शौक से गया; पर मुझे तो वहाँ की लीला और किसी बज्र देहात की लीला में कोई अंतर न दिखायी दिया। हाँ, रामनगर की लीला में कुछ साज-सामान अच्छे हैं। राक्षसों और बंदरों के चेहरे पीतल के हैं, गदाएँ भी पीतल की हैं; शायद नवासी भाईयों के मुकुट सच्चे काम के हों; लेकिन साज-सामान के सिवा वहाँ भी वही हू-हू के सिवा और कुछ नहीं। फिर भी लाखों आदमियों की भीड़ लगी रहती है ।</p>\r\n\r\n<p>लेकिन एक जमाना वह था, जब मुझे भी रामलीला में मजा आता था। मजा तो बहुत हल्का-सा शब्द है। वह मजा पागलपन से कम न था। इत्तेफाक से उन दिनों मेरे घर से बहुत थोड़ी दूर पर रामलीला का मैदान था; और जिस घर में रामलीला- के किरदारों &nbsp;का रूप-रंग भरा जाता था, वह तो मेरे घर से बिलकुल मिला हुआ था। दो बजे दिन सेसजावट होने लगती थी। मैं दोपहर &nbsp;से ही वहाँ जा बैठता, और जिस उत्साह से दौड़-दौड़ कर छोटे-मोटे काम करता, उस जोश &nbsp;से तो आज अपनी पेंशन लेने भी नहीं जाता। एक कमरे में राजकुमारी का शृंगार होता था।&nbsp;</p>\r\n\r\n<p><br />\r\nउनके &nbsp;शरीर में पीली मिट्टी पीसकर पोती जाती; मुँह पर पाउडर लगाया जाता और पाउडर के ऊपर लाल, हरे, नीले रंग की बिंदियाँ &nbsp;लगायी जाती थीं। सारा माथा, भौंहें, गाल, ठोड़ी बिंदियों &nbsp;से रच उठती थीं। एक ही आदमी इस काम में माहिर &nbsp;था। वही बारी-बारी से तीनों किरदारों &nbsp;का शृंगार करता था। रंग की प्यालियों में पानी लाना, पीली मिट्टी पीसना, पंखा झलना मेरा काम था।&nbsp;</p>\r\n\r\n<p><br />\r\nजब इन तैयारियों के बाद विमान निकलता, तो उस पर रामचन्द्र जी के पीछे बैठकर मुझे जो खुशी, गर्व और रोमांच होता था वह अब लाट साहब के दरबार में कुरसी पर बैठकर भी नहीं होता। एक बार जब होम-मेम्बर साहब ने एडमिन-हाउस &nbsp;में मेरे लिए एक प्रपोजल को approve &nbsp;किया था, उस समय मुझे कुछ उसी तरह का उल्लास, गर्व और रोमांच हुआ था। हाँ, एक बार जब मेरा बड़ा बेटा &nbsp;नायब-तहसीलदारी में नामजद हुआ, तब भी ऐसी ही तरंगें मन में उठी थीं; पर इनमें और उस बचपन की उमंग &nbsp;में बड़ा अंतर है। तब ऐसा मालूम होता था कि मैं स्वर्ग में बैठा हूँ।</p>\r\n\r\n<p><br />\r\nनिषाद-नौका-लीला का दिन था। मैं दो-चार लड़कों के बहकाने में आकर गुल्ली-डंडा खेलने लगा था। आज शृंगार देखने न गया। विमान भी निकला; पर मैंने खेलना न छोड़ा। मुझे अपना दाँव लेना था। अपना दाँव छोड़ने के लिए उससे कहीं बढ़कर आत्मत्याग की जरूरत थी, जितना मैं कर सकता था। अगर दाँव देना होता तो मैं कब का भाग खड़ा होता; लेकिन दांव लेने &nbsp;में कुछ और ही बात होती है।&nbsp;</p>\r\n\r\n<p><br />\r\nखैर, दाँव पूरा हुआ। अगर मैं चाहता, तो धाँधाली करके दस-पाँच मिनट और खेल &nbsp;सकता था, इसकी काफी गुंजाइश थी, लेकिन अब इसका मौका न था। मैं सीधे नाले की तरफ दौड़ा। विमान पानी के किनारे पर पहुँच चुका था। मैंने दूर से देखा, माँझी नाव लिये आ रहा है। दौड़ा, लेकिन आदमियों की भीड़ में दौड़ना मुश्किल था। आखिर जब मैं भीड़ हटाता, पूरी ताकत से आगे बढ़ता घाट पर पहुँचा, तो माँझी अपनी नाव खोल चुका था। रामचन्द्र पर मेरी कितनी श्रृद्धा थी! अपने पाठ की चिंता न करके उन्हें पढ़ा दिया करता था, जिसमें वह फेल न हो जाएँ।&nbsp;</p>\r\n\r\n<p>मुझसे उम्र ज्यादा होने पर भी वह नीची क्लास &nbsp;में पढ़ते थे। लेकिन वही रामचंद्र नाव पर बैठे इस तरह मुँह फेरे चले जाते थे, मानो मुझसे जान-पहचान ही नहीं थी । नकल में भी असल की कुछ न कुछ बू आ ही जाती है। भक्तों पर जिनकी नजर हमेशा ही तीखी रही है, वह मुझे क्यों उबारते? मैं बेचैन होकर उस बछड़े की तरह कूदने लगा, जिसकी गरदन पर पहली बार जुआ रखा गया हो।&nbsp;</p>\r\n\r\n<p><br />\r\nकभी लपककर नाले की ओर जाता, कभी किसी सहायक की खोज में पीछे की तरफ दौड़ता, पर सब के सब अपनी धुन में मस्त थे; मेरी चीख-पुकार किसी के कानों तक न पहुँची। तब से बड़ी-बड़ी मुसीबतें झेलीं; पर उस समय जितना दु:ख हुआ, उतना फिर कभी न हुआ। मैंने तय किया था कि अब रामचंद्र से न कभी बोलूँगा, न कभी खाने की कोई चीज दूँगा; लेकिन जैसे ही नाले को पार करके वह पुल की ओर लौटे; मैं दौड़कर विमान पर चढ़ गया, और ऐसा खुश हुआ, मानो कोई बात ही न हुई थी।</p>\r\n\r\n<p>पूरी पढे ................</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Munshi Premchand",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 3825,
            "comment": 10,
            "listen": 43550,
            "category": "[\"38\",\"42\"]",
            "order": 1,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1639116787,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_982_1638977398.jpg",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16389773941258.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 965,
            "title": "Shudra",
            "description": "<h3>Sudra</h3>\r\n",
            "shortDescription": "<p>मां और बेटी एक झोंपड़ी में गांव के उस सिरे पर रहती थीं। बेटी बाग से पत्तियां बटोर लाती, मां भाड़-झोंकती। यही उनकी जीविका थी। सेर-दो सेर अनाज मिल जाता था, खाकर पड़ी &nbsp;रहती थीं। माँ &nbsp;विधवा था, बेटी कंवारी, घर में और कोई आदमी न था। मां का नाम गंगा था, बेटी का गौरा!</p>\r\n\r\n<p><br />\r\nगंगा को कई साल से यह चिन्ता लगी हुई थी कि कहीं गौरा की सगाई हो जाय, लेकिन कहीं बात पक्की न होती थी। अपने पति के मर जाने के बाद गंगा ने दूसरी शादी नहीं की थी , न कोई दूसरा काम &nbsp;करती थी। इससे लोगों को शक हो गया था कि आखिर इसका गुजर कैसे होता है! और लोग तो छाती फाड़-फाड़कर काम करते हैं, फिर भी पेट-भर अन्न नसीब नहीं होता। यह औरत कोई काम &nbsp;नहीं करती, फिर भी मां-बेटी आराम से रहती हैं, किसी के सामने हाथ नहीं फैलातीं।</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>इसमें कुछ-न-कुछ राज जरूर है। धीरे-धीरे यह शक और भी मजबूत हो गया और अब तक जिंदा था। बिरादरी में कोई गौरा से सगाई करने को &nbsp;राजी न होता था। शूद्रों की बिरादरी बहुत छोटी होती है। दस-पांच कोस से ज़्यादा &nbsp;उसका इलाका नहीं होता, इसीलिए एक दूसरे के गुण-दोष किसी से छिपे नहीं रहते, उन पर पर्दा ही डाला जा सकता है।</p>\r\n\r\n<p>इस अफवाह को शान्त करने के लिए मां ने बेटी के साथ कई तीर्थ-यात्राएं कीं। उड़ीसा तक हो आयी, लेकिन शक न मिटा। गौरा जवान &nbsp;थी, सुन्दरी थी, पर उसे किसी ने कुएं पर या खेतों में हंसते-बोलते नहीं देखा। उसकी नज़र &nbsp;कभी ऊपर उठती ही न थी। लेकिन ये बातें भी शक को और मज़बूत &nbsp;करती थीं। जरूर कोई-न-कोई राज है। कोई लड़की &nbsp;इतनी सती नहीं हो सकती। कुछ गुप-चुप की बात जरूर है।</p>\r\n\r\n<p>यों ही दिन गुजरते जाते थे। बुढ़िया दिनोंदिन चिन्ता से घुल रही थी। उधर सुन्दरी की सुंदरता दिनोंदिन बढ़ती जाती थी। कली खिलकर फूल हो रही थी।</p>\r\n\r\n<p>पूरी पढे...............</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Munshi Premchand",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 243,
            "comment": 8,
            "listen": 3137,
            "category": "[\"38\",\"42\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1639116880,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_965_1637742084.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16377420789747.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 974,
            "title": "Lottery ",
            "description": "<p>Lottery&nbsp;</p>\r\n",
            "shortDescription": "<p>जल्दी &nbsp;से अमीर हो जाने की हवस किसे नहीं होती? उन दिनों जब लॉटरी के टिकट आये, तो मेरे दोस्त, विक्रम के पिता, चचा , अम्मा, और भाई, सभी ने एक-एक टिकट खरीद लिया। कौन जाने, किसकी तकदीर जोर करे? किसी के नाम आये, रुपया रहेगा तो घर में ही। मगर विक्रम को सब्र न हुआ। औरों के नाम रुपये आयेंगे, फिर उसे कौन पूछता? बहुत होगा, दस-पाँच हजार उसे दे देंगे। इतने रुपयों में उसका क्या होगा? उसकी जिन्दगी में बड़े-बड़े मंसूबे थे। पहले तो उसे पूरी दुनिया घूमनी थी, एक-एक कोना। पेरू और ब्राजील, टिम्बकटू और होनोलूलू, ये सब उसके प्रोग्राम में थे।&nbsp;</p>\r\n\r\n<p><br />\r\nवह आँधी की तरह महीने-दो-महीने उड़कर लौट आनेवालों में न था। वह एक-एक जगह में कई-कई दिन ठहरकर वहाँ के रहन-सहन, रीति-रिवाज आदि को जानकर और दुनिया घूमने पर एक बड़ी किताब लिखना चाहता था। फिर उसे एक बहुत बड़ी लाइब्रेरी बनवानी थी, जिसमें दुनिया-भर की सबसे अच्छी किताबें &nbsp;जमा की जायँ। लाइब्रेरी &nbsp;के लिए वह दो लाख तक खर्च करने को तैयार था, बँगला, कार और फर्नीचर तो मामूली बातें थीं।&nbsp;</p>\r\n\r\n<p><br />\r\nपिता या चचा &nbsp;के नाम रुपये आये, तो पाँच हजार से ज्यादा का डौल नहीं, अम्माँ के नाम आये, तो बीस हजार मिल जायँगे; लेकिन भाई साहब के नाम आ गये, तो उसके हाथ ढेला भी न लगेगा। वह स्वाभिमानी था। घर वालों से खैरात या इनाम के रूप में कुछ लेने की बात उसे अपमान-सी लगती थी। कहा, करता था भाई, किसी के सामने हाथ फैलाने से तो किसी गङ्ढे में डूब मरना अच्छा है। जब आदमी अपने लिए दुनिया में कोई जगह न निकाल सके, तो यहाँ से चला जाय? वह बहुत बेचैन था। घर में लॉटरी के टिकट के लिए उसे कौन रुपए देगा और वह माँगेगा भी तो कैसे? उसने बहुत सोचकर कहा, &quot;क्यों न हम-तुम मिलकर एक टिकट ले लें?&quot;</p>\r\n\r\n<p>तरकीब मुझे भी पसंद आयी। मैं उन दिनों स्कूल-मास्टर था। बीस रुपये मिलते थे। उसमें बड़ी मुश्किल से गुजर होती थी। दस रुपये का टिकट खरीदना मेरे लिए सपना था। हाँ, एक महीना दूध, घी, नाश्ते और ऊपर के सारे खर्च तोड़कर पाँच रुपये की गुंजाइश निकल सकती थी। फिर भी मन &nbsp;डरता था। कहीं से कोई बलाई रकम मिल जाय, तो कुछ हिम्मत बढ़े।</p>\r\n\r\n<p>विक्रम ने कहा, &quot;क़हो तो अपनी अँगूठी बेच डालूँ? कह दूंगा, उँगली से फिसल पड़ी।&quot;&nbsp;</p>\r\n\r\n<p>अँगूठी दस रुपये से कम की न थी। उसमें पूरा टिकट आ सकता था; अगर कुछ खर्च किये बिना ही टिकट में आधा-साझा हुआ जाता है, तो क्या बुरा है? अचानक विक्रम फिर बोला, &quot;लेकिन भई, तुम्हें नकद देने पड़ेंगे। मैं पाँच रुपये नकद लिये बगैर साझा न करूँगा।&quot;&nbsp;</p>\r\n\r\n<p>अब मुझे सही गलत का ध्यान आ गया। बोला, &quot;नहीं दोस्त, यह बुरी बात है, चोरी खुल जायेगी, तो शर्मिन्दा होना पड़ेगा और तुम्हारे साथ मुझे &nbsp;भी डाँट पड़ेगी।&quot;&nbsp;</p>\r\n\r\n<p>आखिर यह तय हुआ कि पुरानी किताबें किसी सेकेन्ड हैंड किताबों की दुकान &nbsp;पर बेच डाली जायँ और उस रुपये से टिकट लिया जाय। किताबों से ज्यादा फालतू हमारे पास और कोई चीज न थी। हम दोनों साथ ही मैट्रिक पास हुए थे और यह देखकर कि जिन्होंने डिग्रियाँ लीं, अपनी आँखें फोड़ीं और घर के रुपये बरबाद किये, वह भी जूतियाँ चटका रहे थे। मैं स्कूल-मास्टर हो गया और विक्रम मटरगश्ती करने लगा। हमारी पुरानी किताबें &nbsp;अब दीमकों के सिवा किसी काम की न थीं। हमसे जितना चाटते बना चाटा; उनका सार निकाल लिया। अब चूहे चाटें या दीमक, हमें परवाह न थी।&nbsp;</p>\r\n\r\n<p><br />\r\nआज हम दोनों ने उन्हें कूड़ेखाने से निकाला और झाड़-पोंछ कर एक बड़ा-सा गट्ठर बाँधा । मास्टर था, किसी बुकसेलर की दुकान &nbsp;पर किताब बेचते हुए झेंपता था। मुझे सभी पहचानते थे; इसलिए यह काम विक्रम के हवाले हुआ और वह आधा घंटे में दस रुपये का एक नोट लिये उछलता-कूदता आ पहुँचा। मैंने उसे इतना खुश कभी न देखा था। किताबें चालीस रुपये से कम की न थीं; पर यह दस रुपये उस समय हमें जैसे पड़े हुए मिल गए हों । अब टिकट में आधा साझा होगा। दस लाख की रकम मिलेगी। पाँच लाख मेरे हिस्से में आयेंगे, पाँच विक्रम के। हम इसी में मगन थे।</p>\r\n\r\n<p>मैंने संतोष का भाव दिखाकर कहा, &quot;पाँच लाख भी कुछ कम नहीं होते जी!&quot;&nbsp;</p>\r\n\r\n<p>विक्रम इतना संतोषी न था। बोला, &quot;पाँच लाख क्या, हमारे लिए तो इस समय पाँच सौ भी बहुत है भाई, मगर जिन्दगी का प्रोग्राम तो बदलना पड़ गया। मेरे घूमने की &nbsp;स्कीम तो टल नहीं सकती। हाँ, लाइब्रेरी गायब हो गई।&quot;&nbsp;</p>\r\n\r\n<p>मैंने एतराज किया, &quot;आखिर घूमने फ़िरने &nbsp;में तुम दो लाख से ज्यादा तो न खर्च करोगे?&quot;</p>\r\n\r\n<p>&quot;जी नहीं, उसका बजट है साढ़े तीन लाख का। सात साल का प्रोग्राम है। पचास हजार रुपये साल ही तो हुए?&quot;</p>\r\n\r\n<p>&quot;चार हजार महीना कहो। मैं समझता हूँ, दो हजार में तुम बड़े आराम से रह सकते हो।&quot;</p>\r\n\r\n<p>विक्रम ने गर्म होकर कहा, &quot;मैं शान से रहना चाहता हूँ; भिखारियों की तरह नहीं।&quot;</p>\r\n\r\n<p>&quot;दो हजार में भी तुम शान से रह सकते हो।&quot;</p>\r\n\r\n<p>&quot;जब तक आप अपने हिस्से में से दो लाख मुझे न दे देंगे, लाइब्रेरी ना बन सकेगी ।&quot;</p>\r\n\r\n<p>&quot;कोई जरूरी नहीं कि तुम्हारी लाइब्रेरी &nbsp;शहर में बेजोड़ हो?&quot;</p>\r\n\r\n<p>&quot;मैं तो बेजोड़ ही बनवाऊँगा।&quot;</p>\r\n\r\n<p>&quot;इसका तुम्हें हक है, लेकिन मेरे रुपये में से तुम्हें कुछ न मिल सकेगा। मेरी जरूरतें देखो। तुम्हारे घर में काफी जायदाद है। तुम्हारे सिर पर कोई बोझ नहीं, मेरे सिर तो सारी गृहस्थी का बोझ है। दो बहनों की शादी करनी है, दो भाइयों की पढ़ाई है, नया मकान बनवाना है। मैंने तो तय कर लिया है कि सब रुपये सीधे बैंक में जमा कर दूंगा। उनके इंटरेस्ट &nbsp;से काम चलाऊँगा। कुछ ऐसी शर्तें लगा दूंगा, कि मेरे बाद भी कोई इस रकम को &nbsp;हाथ न लगा सके।&quot;</p>\r\n\r\n<p>विक्रम ने सहानुभूति के भाव से कहा, &quot;हाँ, ऐसी हालत में तुमसे कुछ माँगना नाइंसाफी है। खैर, मैं ही तकलीफ उठा लूँगा; लेकिन बैंक के इंटरेस्ट &nbsp;की रेट &nbsp;तो बहुत गिर गयी है। हमने कई बैंकों में इंटरेस्ट &nbsp;की रेट &nbsp;देखी, अस्थायी कोष(floating fund) की भी; सेविंग बैंक की भी।&quot;&nbsp;</p>\r\n\r\n<p>बेशक रेट &nbsp;बहुत कम थी। दो-ढाई रुपये सैकड़े ब्याज पर जमा करना बेकार है। क्यों न लेन-देन का कारोबार शुरू किया जाय? विक्रम भी अभी यात्रा पर न जायगा। दोनों के साझे में काम चलेगा, जब कुछ पैसा जमा हो जायगा, तब वह यात्रा करेगा। लेन-देन में इंटरेस्ट &nbsp;भी अच्छा मिलेगा और अपना रोब-दाब भी रहेगा। हाँ, जब तक अच्छी जमानत न हो, किसी को रुपया न देना चाहिए; चाहे असामी कितना ही भरोसेमंद क्यों न हो और जमानत पर रुपये दे ही क्यों? जायदाद रेहन लिखाकर रुपये देंगे। फिर तो कोई खटका न रहेगा। यह मंजिल भी तय हुई।<br />\r\n&nbsp;</p>\r\n\r\n<p>पूरी पढे ..............</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Munshi Premchand",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 5447,
            "comment": 9,
            "listen": 54657,
            "category": "{\"38\":38,\"42\":42}",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1639116954,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_974_1638506237.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16385062301317.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 990,
            "title": "Ask",
            "description": "<p>Ask</p>\r\n",
            "shortDescription": "<p>90 % बार एंट्रेप्रेन्योर क्या चाहते हैं? वक्त और पैसा. आज के दौर में जब ज़्यादातर बिज़नस स्ट्रगल कर रहे हैं, रायन लेवेस्क नेएक ऐसा सीक्रेट फॉर्मूला शेयर किया है जिसने उन्हें एक बहुत ही सक्सेसफुल ऑनलाइन बिज़नस बनाने में हेल्प की. यह है&ldquo;आस्क फॉर्मूला&rdquo; जो आपके बायर्स के साथ बातचीत करने और जो बायर्स नहीं हैं उन्हें इन्वाइट करने के बारे में हैं. यह एक ऐसा फ़ॉर्मूला है जो आपकी बिज़नस और लाइफ को आगे बढ़ाने &nbsp;में हेल्प &nbsp;करता है.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>यह समरी किसे पढ़नी चाहिए?</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;ऑनलाइन एंट्रेप्रेन्योर<br />\r\n&bull;&nbsp;&nbsp; &nbsp;कंटेंट क्रिएटर<br />\r\n&bull;&nbsp;&nbsp; &nbsp;सोशल मीडिया इन्फ्लुएंसर</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में</strong><br />\r\nरायन लेवेस्क एक मल्टी-मिलियन-डॉलर कंपनी के CEO हैं जो 23 अलग-अलग इंडस्ट्रीकी ज़रूरतों को पूरा करतीहै.आस्क मेथड का इस्तेमाल कर उन्होंने 100 मिलियन डॉलर से ज़्यादा की कमाई की है. रायन के पास हजारों ऐसे ऑनलाइन स्टूडेंट्स हैं जो उनसे पूछते हैं कि वे अपने बिज़नस को कैसे लॉन्च और एक्सपैंड करें. जो लोग इंटरप्रेन्योर बनना चाहते हैं, उन्हें रायन और उनकी टीम कंसल्टेशन, ट्रेनिंग और सॉफ्टवेयर देतेहैं.<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 1,
            "isPremium": 1,
            "book_type": 0,
            "is_downloadable": 2,
            "author": "Ryan Levesque)",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 9270,
            "comment": 8,
            "listen": 93832,
            "category": "{\"1\":1,\"11\":11,\"23\":23,\"29\":29,\"30\":30}",
            "order": 2,
            "amazon_link": "https://amzn.to/3dEPWIQ",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1639461541,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2990.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16390478351871.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 702,
            "title": "Chicken Soup for the Unsinkable Soul (Marathi)",
            "description": "<p>Chicken Soup for the Unsinkable Soul</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी:&nbsp;</strong></p>\r\n\r\n<p>जर तुम्ही निराश असाल किंवा आजारी असाल आणि जीवनामध्ये कोणत्या प्रॉब्लेम मुळे अफेक्ट होत असाल तर तुम्हाला हे पुस्तक वाचण्याची फार जास्त गरज आहे. चिकन सूप फॉर द अनसिंकेबल सोल हे पुस्तक वेगवेगळ्या लोकांच्या इंटरेस्टिंग स्टोरीजचे एक कलेक्शन आहे. तुम्ही यात पाहाल कि कशाप्रकारे लोकांनी त्यांच्या प्रॉब्लेमला हरवून लाईफला पुन्हा एकदा इंजोय करायला सुरुवात केली. आणि कसे ते सक्सेसफुल झाले तुम्हाला समजेल की काही जरी झाले तरी होप (आशा), प्रेम आणि आनंदी राहण्याचे कोणते ना कोणते तरी कारण तुम्ही शोधू शकता.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>हे पुस्तक कोणी वाचायला हवे?</strong></p>\r\n\r\n<p>जे लोक निराश आहेत, जीवनात कोणत्या समस्यांना सामोरे जात आहेत आणि अशा लोकांनी ज्यांना हिंमत आणि इन्स्पिरेशन ची गरज आहे</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाबद्दल:&nbsp;</strong></p>\r\n\r\n<p>जैक कैनफील्ड और मार्क विक्टर हेंसन हे एक मोटिवेशनल स्पीकर आणि &quot;चिकन सूप&quot; बुक सिरीज चे सीनियर एडिटर आहेत. चिकन सूप मध्ये 250 पेक्षा जास्त टायटल आहेत. या पुस्तकांमध्ये वेगवेगळ्या लोकांच्या अनेक गोष्टींचे कलेक्शन आहे. चिकन सूप चे जगभरात 500 मिलियन पेक्षा जास्त पुस्तके विकली गेली आहेत.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 0,
            "author": "Heather McNamara, Jack Canfield, and Mark Victor Hansen",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 867,
            "comment": 2,
            "listen": 8655,
            "category": "[\"1\",\"10\",\"11\",\"16\",\"34\"]",
            "order": 4,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1639480264,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2702.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16236965574749.png"
                }
            ],
            "userbook": []
        },
        {
            "id": 701,
            "title": "Influence: The Psychology of Persuasion (Marathi)",
            "description": "<p>Influence the Psychology of Persuasion</p>\r\n",
            "shortDescription": "<p><strong>पुस्तकाविषयी:&nbsp;</strong></p>\r\n\r\n<p>पर्सुएशन चे सहा प्रिन्सिपल आहेत आणि हे पुस्तक तुम्हाला शिकवेल की तुम्ही कशा प्रकारे त्या प्रिन्सिपल चा उपयोग तुमच्या फायद्यासाठी करून घेऊ शकतात. जर तुम्हाला लोकांकडून नेहमी &quot;हो&quot; मधे उत्तर हवे असेल तर हे पुस्तक तुम्ही नक्की वाचा. यात तुम्हाला पर्सुएशन टेक्निक आणि त्या टेक्निक च्या प्रुफ बद्दल खूप माहिती मिळेल.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>हे पुस्तक कोणी वाचायला हवे?</strong></p>\r\n\r\n<p>सेल्स एजेंट्स, मार्केटर्स आणि त्यांनी ज्यांना बिझनेस मॅन बनायचे आहे.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>लेखकाबद्दल:&nbsp;</strong></p>\r\n\r\n<p>&quot;रॉबर्ट सियालडीनी हे एक साइकोलोजिस्ट, प्रोफेसर आणि बेस्ट सेल्लिंग बुक चे ऑथर आहेत. ते इन्फ्लुएंस एट वर्क चे फाउंडर आणि सीईओ देखील आहेत. ते टीम बिल्डिंग वर ट्रेनिंग प्रोग्रॅम्स / वर्कशॉप देखील घेतात.</p>\r\n",
            "status": 1,
            "todayBook": 0,
            "language": 2,
            "isPremium": 0,
            "book_type": 0,
            "is_downloadable": 0,
            "author": "Robert Cialdini",
            "background_color": "#ffffff",
            "text_color": "#000000",
            "rating": "5.00",
            "like": 326,
            "comment": 21,
            "listen": 22775,
            "category": "[\"1\",\"2\",\"25\",\"34\"]",
            "order": 2,
            "amazon_link": "",
            "underDashboardCategory": 1,
            "tags": "",
            "lastChapter": null,
            "updated_at": 1639480288,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2701.png",
            "banners": [
                {
                    "url": "https://images.greatideasgreatlife.com/banners/16236777149608.png"
                }
            ],
            "userbook": []
        }
    ],
    "status": 200
}