{
    "data": [
        {
            "id": 598,
            "title": "Bhagavad Geeta Chapter 1",
            "shortDescription": "<p>नमस्कार दोस्तों,</p>\r\n\r\n<p>गिगल एप पर आपका बहुत बहुत स्वागत है । हम आपके लिए लेकर आए हैं एक ऐसा प्रोजेक्ट जिसे करने के लिए हम तो excited हैं ही । पर हम जानते हैं कि आप भी इसे सुनने के लिए उतने ही बेकरार हैं।<br />\r\nजी हाँ यह है श्रीमद भगवद गीता । पर इससे पहले कि इसे शुरू करें कुछ बातें हैं जो हम आपसे शेयर करना जरूरी समझते हैं ।</p>\r\n\r\n<p>यह बात तो हम सभी को मालूम है कि भगवान यानि परमात्मा एक ही है पर उन्हे न पहचानने के कारण, ना जानने के कारण इस बात को मानते नहीं हैं। परमात्मा को न जान पाने के कारण भी कई हैं। जिसमे सबसे पहला तो यही है कि वह दिखाई नही देता। सोचिये जब आत्मा को ही आँखों से नहीं देखा जा सकता तो परम आत्मा को कैसे देख सकते हैं।..</p>\r\n\r\n<p>&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_594_1617520018.png"
        },
        {
            "id": 595,
            "title": "Bhagavad Geeta Chapter 2",
            "shortDescription": "<p><strong>अध्याय 2: ज्ञान योग या सांख्य योग &nbsp;</strong></p>\r\n\r\n<p><strong>श्लोक 1:&nbsp;</strong><br />\r\nवासुदेव श्रीकृष्ण कहते हैं&ndash; &ldquo;हे अर्जुन ! युद्ध की इस विषम स्थिति में तू कैसे अज्ञान और मोह में घिर गया? ये ज्ञानी और महान पुरुषों का आचरण नहीं हैं. इसलिए हे पार्थ! अपने मन की कमज़ोरी का त्याग कर, अपने कर्म का नहीं. जो इंसान अपने कर्म से मुहं मोड़ लेता है उसे केवल अपमान का सामना करना पड़ता है. तू जिन चीज़ों के लिए शोक कर रहा है वो इसके योग्य है ही नहीं.</p>\r\n\r\n<p>ज्ञानी जन जिंदा या मरे हुए लोगों के लिए शोक नहीं करते. ये जान ले कि ऐसा कोई काल नहीं था जब मैं नहीं था, तू नहीं था या यहाँ मौजूद लोग नहीं थे और ना ही कभी ऐसा समय आएगा जब हम सभी नहीं रहेंगे. बदलाव तो इस प्रकृति का नियम है. पंच तत्वों से बना ये शरीर भी एक समान नहीं रहता, समय के साथ इसमें बदलाव होता रहता है और मृत्यु के बाद एक नए शरीर का जन्म होता है. इसलिए धीर पुरुष ना शोक करते हैं और ना ही इससे मोहित होते हैं. &rdquo; &nbsp;</p>\r\n\r\n<p><strong>अर्थ :&nbsp;</strong><br />\r\nइस श्लोक में अर्जुन के माध्यम से इंसान के मन की स्थिति को दिखाया गया है कि जब उसका सामना किसी चुनौती या मुश्किल परिस्थिति से होता है तो वो किस तरह घबरा जाता है, किस तरह मोह में आ जाता है और अपना कर्म करने के बजाय उससे भागने की कोशिश करता है. जब तक इंसान सच से अनजान रहेगा तब तक उसके मन में तरह-तरह के डर और संशय जन्म लेते रहेंगे. सच को जानकर उसे स्वीकार करने के बाद ना ही उसके मन में किसी तरह का भय शेष रहेगा और ना ही वो किसी मोह में अटका रहेगा.&nbsp;<br />\r\n&nbsp;<br />\r\nयहाँ ज्ञानी का मतलब है इस शरीर, आत्मा और भगवान् के तत्व को समझना. ज्ञानी मतलब &nbsp;समझदार। &nbsp;यहाँ श्रीकृष्ण अर्जुन से सवाल कर रहे हैं कि तू किसका शोक कर रहा है उसका जिसका एक दिन मिट जाना तय है या उसका जिसका नाश कभी हो ही नहीं सकता? अगर नाश होना तय है तो दुःख कैसा और जिसका नाश हो ही नहीं सकता उसके लिए दुःख कैसा. इस सृष्टि में कोई भी चीज़ शोक करने लायक है ही नहीं क्योंकि हर चीज़ का अस्तित्व बस कुछ समय के लिए ही है. &nbsp;<br />\r\n&nbsp;<br />\r\nयहाँ मनुष्य को ये बताया गया है कि असल में हम शरीर, विचार, इच्छाएं ये सब नहीं हैं. यहाँ उस &nbsp;पराभौतिक &nbsp;तत्व का ज़िक्र किया गया है जिसका कभी नाश नहीं हो सकता यानी &nbsp;आत्मा. हम तो वो हैं जिसने पांच तत्वों से बने इस शरीर को धारण किया है, उसे ही आत्मा कहते हैं. ये आत्मा पूरी सृष्टि में समाई हुई है या ये कहा जा सकता है कि उसने अपने अंदर पूरे ब्रह्मांड को समेट रखा है. कहने का मतलब यह है कि आत्मा में ब्रह्मांड नहीं बल्कि ब्रह्मांड और इस पूरे संसार का ज्ञान समाया हुआ रहता है क्योंकि आत्मा में ही मन-बुद्धि और संस्कार हैं और यह शरीर इतनी विशाल पाँच तत्वों से बनी प्रकृति का ही तो प्रतीक है।&nbsp;</p>\r\n\r\n<p>इंसान का स्वभाव होता है कि जो चीज़, जो लोग उससे जुड़ जाते हैं उसे उनसे लगाव हो जाता है और वो उसे पकड़ कर रख लेता है , इस लगाव की highest degree को ही &nbsp;मोह कहा गया है. जब उसे लगता है कि उससे कोई अपना छूट जाएगा तब वो &nbsp;परेशान हो जाता है, दुखी हो जाता है और ये हर समस्या का कारण बनता है. जब इंसान का मन और बुद्धि लगाव में कहीं अटक जाए, सीमित हो जाए तो उसे मोह कहा जाता है.&nbsp;</p>\r\n\r\n<p>इंसान को दुःख तब होता है जब वो अपनी इन्द्रियों द्वारा नज़र आने वाली चीज़ों के मिट जाने के बारे में सोचता है. इंसान को बाहरी चीज़ों का आभास उसकी इन्द्रियों जैसे त्वचा, आँख, नाक, जीभ, कान के माध्यम से होता है. जब ये इन्द्रीयाँ बाहरी चीज़ों के संपर्क में आती हैं तो अलग-अलग भावनाओं को जन्म देती हैं जैसे सुख, दुःख, सर्दी गर्मी जो पल पल बदलते रहते हैं इसलिए इंसान को हर भावना को धीरज के साथ सहन करना चाहिए. इस तरह उसके मन की स्थिति में एक संतुलन का विकास होने लगता है. ये भावनाएं सिर्फ़ हमारे मन की प्रतिक्रिया (response) हैं.&nbsp;</p>\r\n\r\n<p>इनके गुलाम बनने के बजाय इन्हें observe करना सीखें. रियेक्ट नहीं बल्कि इसके बारे में सोचना(reflect) सीखें. जितना ज़्यादा इंसान ख़ुद को body conscious वाले &ldquo;मैं&rdquo; और &ldquo;मेरा&rdquo; शब्द के साथ जोड़ेगा उतना ही वह जीवन में समस्याओं और भ्रमों का सामना करेगा। जबकि यह सत्य ज्ञान कि &ldquo;मैं आत्मा&rdquo; &nbsp;&ldquo;मेरा शरीर&rdquo; समझकर जिस पल वह अपने सोचने का दायरा और नज़रिए को बढ़ाता है और हकीकत को समझकर खुद को ( आत्मा ) पहचानता है उसके भ्रम गायब होने लगते हैं.&nbsp;</p>\r\n\r\n<p>इंसान का शरीर अग्नि, जल, आकाश, वायु और पृथ्वी इन पांच तत्वों से मिलकर बना है. जब ये पाँचों तत्व मिलकर एक साथ आ जाते हैं तब एक नए शरीर का निर्माण होता है. समय के साथ शरीर में बदलाव होता है ,पहले बचपन, फ़िर जवानी आती है और बुढ़ापे के साथ ये शरीर ढलने लगता है. जब शरीर काफ़ी कमज़ोर हो जाता है या रहने लायक नहीं रहता तब मृत्यु की स्थिति आती है. जब ये आत्मा शरीर को छोड़ देती है तो उस इंसान को मृत कहा जाता है. मृत्यु के बाद पाँचों तत्व वापस प्रकृति में अपने अपने मूल तत्व में मिल जाते हैं इसलिए असल में यहाँ ख़त्म तो कुछ भी नहीं हुआ.</p>\r\n\r\n<p>प्रकृति से बना हुआ ये शरीर कभी ख़त्म नहीं होता, वो बस बिखर जाता है और फ़िर एक साथ एक नए स्वरुप में वापस आ जाता है. आत्मा कभी मरती नहीं, उसका अस्तित्व सदैव था और सदैव बना रहेगा. जो भी बदलाव होता है वो प्रकृति के स्तर पर होता है यानी जो भी इस प्रकृति से बना है, उसमें बदलाव होता है. आत्मा के स्तर पर कभी कुछ भी नहीं बदलता. आत्मा तो प्रकृति से परे है इसलिए वो अविनाशी है.&nbsp;</p>\r\n\r\n<p>तो जिसका नाश ही नहीं हो सकता उसके लिए शोक कैसा ? &nbsp;इस सृष्टि में कभी कुछ भी ख़त्म नहीं होता, बस उसका स्वरुप बदल जाता है.&nbsp;</p>\r\n\r\n<p>जब हम सच को जानकार उसे स्वीकार कर लेते हैं तो दुःख करने का कोई कारण ही नहीं रह जाता. हमें दुःख तब होता है जब हम चाहते हैं कि जिसे हम देख रहे हैं वो हमेशा वैसे का वैसा बना रहे लेकिन ये तो नामुमकिन है क्योंकि बदलाव ही प्रकृति की प्रवृत्ति है, वो तो होना ही है. ये आत्मा लगातार अनंत समय से चली आ रही है इसलिए दुःख करने का तो कोई सवाल ही नहीं उठाना चाहिए.&nbsp;</p>\r\n\r\n<p>जो चीज़ प्रकृति से बनती है वो काल और कालचक्र से बंध जाती है, उसका एक साकार रूप होता है इसलिए एक ना एक दिन उसका नाश होना भी निश्चित होता है. लेकिन जो निराकार है वो काल से परे हो जाता है इसलिए आत्मा का कोई कुछ नहीं बिगाड़ सकता.&nbsp;</p>\r\n\r\n<p>हमारा शरीर, हमारी इच्छाएँ लगातार हर दिन बदलती रहती हैं इसलिए बदलाव तो हर पल हो रहा है तो दुःख किस बात का. जब इस बदलाव तो तुम रोक नहीं सकते, बदल नहीं सकते तो दुःख क्यों करते हो. इस सच को समझकर इस नियम को स्वीकार करो.&nbsp;</p>\r\n\r\n<p>मोह का त्याग करना इसलिए ज़रूरी है क्योंकि जब मनुष्य मोह में आ जाता है तो उसके सोचने की शक्ति ख़त्म हो जाती है और वो या तो फ़ैसला लेने की क्षमता खो देता है या गलत क़दम उठाता है जिसका परिणाम &nbsp;बुरा ही होता है.<br />\r\n&nbsp;<br />\r\nइस श्लोक में ये भी समझाया गया है कि इंसान कमज़ोर नहीं होता, उसका डर और मोह भ्रम पैदा करता है, confusion create करता है, जिस वजह से उसका मन कमज़ोर पड़ जाता है. ज्ञानी और महान लोग कभी अपने कर्तव्य से पीछे नहीं हटते और एक क्षत्रीय होने के नाते अर्जुन को भी अपने शस्त्र संभाल कर युद्ध लड़ना ही होगा. यहाँ श्रीकृष्ण समझाना चाहते हैं कि इंसान को अपना समय और मेहनत उन चीज़ों पर बर्बाद नहीं करनी चाहिए जो इस दुनिया तक ही सीमित रहती हैं.</p>\r\n\r\n<p>इसके बजाय हमें उन चीज़ों पर ध्यान देना चाहिए जो आत्मा के लिए ज़रूरी है, इस शरीर के लिए नहीं. अगर इस शरीर का जन्म हुआ है तो इसका एक दिन मिट जाना भी तय है इसलिए किसी चीज़ से मोह मत करो बस अपना कर्म पूरी निष्ठा और इमानदारी से करते जाओ. अगर जीवन के संघर्ष से भागोगे तो कायर के अलावा कुछ नहीं कहलाओगे और जीवन में कभी आगे नहीं बढ़ पाओगे. इस तरह यहाँ साफ़ बताया गया है कि प्रेम ज़रूरी है और मोह त्याग देने यानि छोड़ने योग्य है। मोह के कारण ही परिवारों में कलह और संसार में भ्रष्ट आचरण फैलता है।&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_595_1617686155.png"
        },
        {
            "id": 620,
            "title": "Bhagavad Geeta Chapter 3",
            "shortDescription": "<h3><strong>अध्याय 3 : कर्म योग&nbsp;</strong></h3>\r\n\r\n<p><strong>श्लोक 1 :<br />\r\nअर्जुन कहते हैं, &ldquo;हे केशव यदि आपको लगता है कि कर्म की तुलना में ज्ञान श्रेष्ठ है, तो हे जनार्दन, आप मुझे ये &nbsp;भयानक कर्म करने के लिए क्यों कह रहे हैं? आप ज्ञान और कर्म दो अलग-अलग बातों से मेरी समझ को भ्रमित कर रहे हैं, इसलिए, मुझे निश्चित रूप से बताएँ कि कौन से पथ पर चलकर मैं सर्वश्रेष्ठ लक्ष्य प्राप्त कर सकता हूं.&rdquo;</strong></p>\r\n\r\n<p><strong>अर्थ : </strong>यहाँ अर्जुन के ज़रिए हर इंसान की मनःस्थिति को दिखाया गया है कि जब उसका सामना किसी चुनौती से होता है या किसी ऐसी परिस्थिति से होता है जो उसके मन के मुताबिक़ नहीं होती तो वो कैसे उससे भाग जाने की कोशिश करता है. चाहे उसे अलग-अलग रास्ते भी दिखाएँ जाएँ लेकिन वो समझना नहीं चाहता और कर्म ना करने के बहाने ढूँढने लगता है.<br />\r\n&nbsp;<br />\r\nश्रीकृष्ण ने ज्ञान योग के बाद अर्जुन को कर्म योग के बारे में बताया. सुनने में ये दो अलग-अलग बातें लग सकती हैं लेकिन यही हमारी सबसे बड़ी भूल है क्योंकि ये दोनों कहीं ना कहीं जाकर साथ मिल जाते हैं. मनुष्यआत्मा &nbsp;को इन दोनों को अपने जीवन में उतारकर कर्म करने चाहिए. यहाँ अर्जुन ने श्रीकृष्ण की बातों का गलत अर्थ निकाला कि सिर्फ़ ज्ञान हासिल कर लेना ही काफ़ी है, उसके बाद कर्म करने की ज़रुरत नहीं है. अगर ज्ञान प्राप्त करने के लिए ज्ञान योग ही श्रेष्ठ है तब तो कर्म का कोई महत्त्व ही नहीं रह जाता. इन्हीं बातों में उलझकर वो श्रीकृष्ण से पूछते हैं कि आत्म-विकास (self-development) के लिए उन्हें कौन से रास्ते पर चलना चाहिए. वो उनसे अनुरोध करते हैं कि वो उन्हें इन दोनों में से सिर्फ़ उस योग का ज्ञान दें जिससे उनके सारे भ्रम और दुःख दूर हो जाएँ और उनका कल्याण हो.&nbsp;</p>\r\n\r\n<p><strong>श्लोक 2:<br />\r\nश्रीकृष्ण कहते हैं, &ldquo; हे निष्पाप! बहुत पूर्व ही मैंने दो योगों के बारे में बताया है जिनमें ज्ञान योग और कर्म योग आते हैं. ज्ञान योग यानी इस शरीर और आत्मा के सच को जानना और अपने मन और इंद्रियों को काबू में कर उस आत्म भाव में टिक जाना कि मैं शरीर नहीं बल्कि आत्मा हूँ. कर्म योग यानी जब कर्मों में से मनुष्यआत्मा &nbsp;की हर कामना, मोह और अहंकार हट जाए तो वैसा कर्म-कर्म योग बन जाता है. मनुष्यआत्मा &nbsp;को कोई भी कर्म कर्ता के भाव से ना करके ख़ुद को एक निम्मित मानकर करना चाहिए ताकि वो कर्मफल के बंधन में ना बंधें. मनुष्यआत्मा &nbsp;ना तो कर्मों को आरम्भ किए बिना कर्मफल से मुक्त हो सकता है और ना उनका त्याग कर मुक्ति को पा सकता है.&rdquo;&nbsp;</strong></p>\r\n\r\n<p><strong>अर्थ:</strong> ये कहना कि ज्ञान योग और कर्म योग दो बिलकुल अलग बातें हैं हमारी नासमझी को दिखाती है क्योंकि अगर इंसान मुक्ति पाना चाहता है तो उसे इन दोनों को अपने अंदर उतारना होगा. बिना किसी स्वार्थ द्वारा किए गए कर्म हमारे मन में मौजूद कई मेंटल impressions को मिटा देते हैं. ये impression पुराने जन्मों के कर्म के कारण चित्त में बैठ जाते हैं. या ऐसा भी कह सकते हैं कि वो मनुष्यआत्मा &nbsp;की एनर्जी फील्ड का हिस्सा बन जाते हैं. जब ये impression मिटने लगते हैं तो मन शुद्ध होकर सोचने विचारने के लिए तैयार हो जाता है.&nbsp;</p>\r\n\r\n<p>कर्म जैसा कि आमतौर पर समझा जाता है का मतलब है इच्छा और उस इच्छा का परिणाम. इच्छाएँ मन के स्तर पर विचार पैदा करती हैं जिन्हें जब बाहरी दुनिया में शब्दों और कर्म इंद्रियों यानि Body Organs &nbsp;के द्वारा व्यक्त किया जाता है तो वो कर्म या एक्शन बन जाते &nbsp;हैं. इसलिए असल में हमारे विचार भी कर्म होते हैं. यदि कोई मनुष्यआत्मा &nbsp;अपने विचारों, इच्छाओं, पसंद नापसंद से मुक्त है और अपने असली स्वरुप यानी ख़ुद को आत्मा मानता है तो इसका मतलब है कि वो अकर्मण्यता की स्तिथि में पहुँच गया है. &nbsp;लेकिन अकर्मण्यता का मतलब ये नहीं है कि सभी कर्मों का त्याग कर दिया जाए. बल्कि यहाँ खुद को निमित्त मानकर कर्म करना होता है।&nbsp;</p>\r\n\r\n<p>केवल कर्म का त्याग करना या जीवन से भाग जाने से मुक्ति नहीं मिल सकती क्योंकि कुछ ना करना भी एक तरह का कर्म होता है और उसके भी परिणाम मनुष्यआत्मा &nbsp;को भोगने पड़ते हैं. इसके बजाय निस्वार्थ और समर्पित भाव से किए गए कर्म मन को शुद्ध करते हैं और शुद्ध मन उस ज्ञान को प्राप्त करने में मदद करता है जो कि परम आनंद का अनुभव कराता है.</p>\r\n\r\n<p>ये तो प्रकृति का नियम है कि हर कर्म अपने साथ कोई ना कोई फल लेकर ज़रूर आता है और यही बंधन का कारण भी बनता है जो मनुष्यआत्मा &nbsp;को परमात्मा से एक होने में बाधा डालते हैं. इसलिए कर्मों के त्याग की नहीं बल्कि स्वार्थी इच्छाओं के त्याग की ज़रुरत है. तब ये वो अवस्था बन जाती है जहाँ मनुष्यआत्मा &nbsp;को कोई चीज़ विचलित नहीं कर पाती.<br />\r\n&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_620_1618969932.png"
        },
        {
            "id": 638,
            "title": "Bhagavad Geeta Chapter 4",
            "shortDescription": "<p><strong>श्लोक 1 :</strong><br />\r\nश्रीकृष्ण बोले, &ldquo;मैंने इस अविनाशी योग को विवस्वान सूर्य से कहा था, सूर्य ने अपने पुत्र वैवस्वत मनु से कहा और मनु ने अपने पुत्र राजा इक्ष्वाकु से कहा. इस प्रकार परम्परा से प्राप्त इस योग को राजर्षियों ने जाना, किन्तु उसके बाद बहुत काल से यह योग पृथ्वी लोक में लुप्त होने लगा. हे अर्जुन! तुम मेरे भक्त और परम सखा हो इसलिए ये पुरातन योग आज मैं तुम्हें बता रहा हूँ क्योंकि यह बड़ा ही उत्तम रहस्य है अर्थात गुप्त रखने योग्य विषय है.&rdquo;</p>\r\n\r\n<p><strong>अर्थ :</strong> इस श्लोक में श्रीकृष्ण अपने साकार रूप की नहीं बल्कि उस विराट और निराकार स्वरुप की बात कर रहे हैं कि &ldquo;मैंने ये योग सूर्य से कहा था&rdquo;. इस श्लोक में ये बताया गया है कि जब सृष्टि की रचना हुई तब से ही ज्ञान ब्रह्मांड में रच-बस गया था. ये ज्ञान अविनाशी और शाश्वत है क्योंकि ये निराकार परमात्मा से आया है जो ख़ुद अविनाशी और शाश्वत हैं. इस योग में ज्ञान और कर्म योग दोनों ही शामिल हैं. इस योग का अस्तित्व सृष्टि के आरंभ से है.&nbsp;</p>\r\n\r\n<p>सूर्य यानी प्रकाश, जब ज्ञान का सूर्य उदय होता है तो अज्ञानता का अंधकार मिट जाता है. इसमें विवस्वान सूर्यदेव हैं। मनु प्राचीन समय में नियम या क़ानून बनाने का काम संभालते थे। इक्ष्वाकु क्षत्रियों के पूर्वज हैं, जिनका वंश सूर्य-देव में जाता है। इस योग को परंपरा के माध्यम से राजऋषियों ने जाना लेकिन उसके बाद धीरे-धीरे ये पृथ्वी लोक से गायब होने लगा. अगर किसी देश के नेताओं के पास इस योग का ज्ञान हो यानी जो जीवन के नैतिक मूल्यों (moral values) के बारे में जानता हो तो उनके माध्यम से ये समाज की जड़ों तक पहुँच जाता है.&nbsp;</p>\r\n\r\n<p>ज्ञान की ये धारा सृष्टि के आरंभ से लगातार बह रही थी लेकिन स्वार्थी और अधर्मी लोगों के हाथों में पड़कर इस योग की शिक्षाएँ खोने लगी । गीता के माध्यम से इसे पुनर्जीवित करना ही भगवान् की मंशा है। यहाँ इस योग को गुप्त इसलिए कहा गया है क्योंकि आमतौर पर हर कोई इसके बारे में नहीं जानता और ये केवल वे लोग ही प्राप्त कर सकते हैं जो इसके लिए ख़ुद को तैयार करते हैं यानी आत्मा और शरीर के बीच के फ़र्क को समझते हैं, कर्म के सिद्धांत को समझते हैं क्योंकि ज्ञान पाने के लिए &ldquo;मैं, और मेरा यानि अहंकार&rdquo; की भावना को त्यागना पड़ता है तभी ज्ञान का अमृत मनुष्य के भीतर समा सकता है. &nbsp;</p>\r\n\r\n<p><strong>श्लोक 2 :&nbsp;</strong></p>\r\n\r\n<p>अर्जुन बोले, &ldquo;हे माधव! आपका जन्म तो अभी हाल का है और सूर्य का जन्म बहुत पुराना है अर्थात कल्प के आरंभ में हो चुका था, तब मैं इस बात को कैसे समूझँ कि आप ने कल्प के आरंभ में सूर्य से यह योग कहा था?&rdquo;</p>\r\n\r\n<p><strong>अर्थ: </strong>अर्जुन यहाँ श्रीकृष्ण की बात सुनकर चकित हैं क्योंकि सूर्य का अस्तित्व तो तब से है जब इस सृष्टि की रचना हुई थी लेकिन श्रीकृष्ण का जन्म द्वापर युग में हुआ था जिसे बीते बहुत लंबा समय नहीं हुआ है , तो फ़िर कैसे उन्होंने सूर्य को ये ज्ञान दिया होगा?&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_638_1620177493.png"
        },
        {
            "id": 657,
            "title": "Bhagavad Geeta Chapter 5",
            "shortDescription": "<h3><strong>अध्याय 5 &ndash; कर्म संन्यास योग<br />\r\nज्ञानयोग और कर्मयोग की एकता, सांख्य का विवरण और कर्मयोग की वरीयता</strong></h3>\r\n\r\n<p><br />\r\n<strong>श्लोक 1:</strong><br />\r\nअर्जुन बोले, &ldquo;हे माधव! आप कर्मों का त्याग यानी कर्म संन्यास लेने &nbsp;के लिए कह रहे हैं और साथ ही निष्काम कर्म योग का गुणगान भी कर रहे हैं. मुझे निश्चित रूप से बताएँ कि दोनों में से कौन सा श्रेष्ठ &nbsp;है&rdquo;।</p>\r\n\r\n<p><br />\r\n<strong>अर्थ: </strong>अर्जुन का ये सवाल दिखाता है कि वो अब भी दुविधा में थे और फ़ैसला नहीं कर पा रहे थे कि उनके लिए युद्ध करना सही है या युद्धभूमि से पीछे हट जाना. अध्याय IV के कई श्लोकों में भगवान ने कर्मों के प्रति लगाव को छोड़ने और उन्हें भगवान् को समर्पित करने की बात कही है और श्लोक 42 में उन्होंने अर्जुन को कर्म योग में टिककर अपना कर्म करने के लिए कहा है। अब ये दो इतनी अलग-अलग बातें हैं कि कर्मों का त्याग करना और कर्म योग में टिककर कर्म करना, मनुष्य एक ही समय में दोनों कैसे कर सकता है इसलिए अर्जुन ने श्रीकृष्ण से पूछा कि वो कौन सा &nbsp;एक रास्ता है जिस पर चलकर उनका कल्याण हो सकता है।</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2657.png"
        },
        {
            "id": 690,
            "title": "Bhagavad Geeta Chapter 6",
            "shortDescription": "<p><strong>अध्याय 6: आत्म संयम योग&nbsp;<br />\r\n&nbsp;<br />\r\nकर्मयोग का विषय और योगारूढ़ के लक्षण, काम-संकल्प-त्याग का महत्व</strong></p>\r\n\r\n<p><strong>श्लोक 1:&nbsp;</strong><br />\r\nश्री भगवान बोले- &ldquo;जो मनुष्य कर्मफल पर आश्रित ना होकर निष्काम कर्म करता है, वही संन्यासी और योगी है, केवल अग्नि या कर्मों का त्याग करने वाला संन्यासी नहीं होता. हे अर्जुन! जिसे संन्यास कहा जाता है उसे तू योग जान क्योंकि कोई भी संकल्पों का त्याग किए बिना योगी नहीं बन सकता. योग में भलीभांति स्थित होने वाले, उनके लिए निष्काम कर्म योग ही साधन है और योगारुड़ हो जाने पर जो सर्व संकल्पों का अभाव है, वही हेतु कहा जाता है. जब कोई इंद्रियों के विषयों में या कर्मों में आसक्त नहीं होता तब सर्व संकल्पों का संयासी मनुष्य योगारुड ( योगयुक्त )कहा जाता है.&rdquo;&nbsp;</p>\r\n\r\n<p><strong>अर्थ: </strong>भगवान् यहाँ साफ़-साफ़ बता रहे हैं कि जो भी मनुष्य निष्काम भाव से कर्म करता है यानी ऐसे कर्म जिसमें ना अहंकार हो, ना कर्ता का भाव और ना फल पाने की कामना, वो सभी मनुष्य संयासी ही कहलाते हैं. इसलिए सिर्फ़ हवन-तप आदि करना, घरबार छोड़ देना या गेरुए कपड़े पहन लेने से कोई संयासी नहीं बन जाता क्योंकि अगर मन में कुछ पाने की ज़रा सी भी इच्छा बाकी हो तो वो संन्यास है ही नहीं.&nbsp;</p>\r\n\r\n<p>संकल्प का मतलब है जिस इच्छा को मनुष्य हर हाल में पूरा करना चाहता है, कैसे भी पाना चाहता है, वो इच्छा संकल्प में बदल जाती है. जब इच्छा गहरे में बैठ जाए तो उसे संकल्प कहते हैं. संकल्प का इतना गहरा असर होता है कि जब तक वो पूरा ना हो जाए मनुष्य को चैन नहीं आता. अक्सर ये संकल्प ज़िद और अहंकार के रूप में मनुष्य के चित्त में इम्प्रैशन बनकर बैठ जाते हैं. इसमें मनुष्य कुछ करने की ठान लेता है और उससे फल पाने की उम्मीद भी करता है. कोई भी मनुष्य तब तक योगी नहीं बन सकता जब तक उसे कुछ पाने की चाहत रहती है. जब मन में फल पाने का विचार छूट जाता है तो मन स्थिर हो जाता है, नहीं तो फल की इच्छा हमेशा मानसिक अशांति का कारण बनती है. इसलिए संकल्प का त्याग करना भी बेहद ज़रूरी है. संकल्प छोड़कर समर्पण करने से ही योगी बना जा सकता है. सांसारिक वस्तुओं की इच्छाओं का त्याग तो आवश्यक है ही लेकिन आलोकीक प्राप्तियों को पाने की इच्छा भी योगी नाही बनने देती क्योंकि भगवान कहते हैं कि आत्म-भाव मे स्थित होने से कुछ मांगना नही पड़ता बिना इच्छा के भगवान सभी शुभकामनाएं पूरी करता है।&nbsp;</p>\r\n\r\n<p>जब कर्म सकाम से निष्काम होते चले जाते हैं तो मनुष्य योगी बनने के रास्ते पर आगे बढ़ता चला जाता है. सकाम कर्म मनुष्य को भोग की ओर ले जाते हैं जबकि निष्काम कर्म योग की ओर. इसलिए सुबह से लेकर रात तक सारे कर्म जो रहे हैं उनमें से अगर सकामता का भाव हट जाए तो समझो निष्काम कर्म योग हो गया. यही कारण है कि मनुष्य को कहा गया है &lsquo;बस कर्म करते रहो, फल की चाह मत करो&rsquo;. इस रास्ते पर चलते-चलते जब मनुष्य योग की गहराई में चला जाता है तो सारे संकल्प अपने आप ही नष्ट होने लगते हैं. योग में इस अवस्था से ऊँची कोई अवस्था नहीं होती.&nbsp;</p>\r\n\r\n<p>मनुष्य के मन के अंदर जो होता है उसके कर्म भी वैसे ही होते हैं. योगारूढ़ का मतलब है जो योग की अवस्था में ठहर गया हो. यहाँ भगवान् कह रहे हैं कि जब कोई बाहरी दुनिया में चीज़ों &nbsp;और कर्मों के प्रति लगाव छोड़ देता है तो उसका मतलब है कि उसने अपने मन को वश में कर लिया है. जब मन वश में हो जाता है तो इच्छा जन्म नहीं लेती जिस वजह से वो गहराई में जाकर संकल्प नहीं बनती. इस तरह वो योगी हर संकल्प से मुक्त हो जाता है और अपने आत्म भाव में ठहर जाता है , उसे ही योगारूढ़ कहते हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_690_1623309063.png"
        },
        {
            "id": 753,
            "title": "Bhagavad Geeta Chapter 7",
            "shortDescription": "<p><strong>अध्याय 7- ज्ञान विज्ञान योग&nbsp;<br />\r\nविज्ञान सहित ज्ञान का विषय,इश्वर की व्यापकता</strong></p>\r\n\r\n<p><strong>श्लोक 1 &ndash;&nbsp;</strong><br />\r\nश्री भगवान् बोले, &ldquo;हे पार्थ! मुझ में मन लगाकर और मेरी शरण में आकर योग में लगा हुआ निस्संदेह तू पूरी तरह जिस प्रकार मुझको जानेगा, उसको सुन. मैं तुझे यह संपूर्ण ज्ञान, विज्ञान सहित कहूँगा जिसे जानकर यहाँ और कुछ भी जानने योग्य शेष नहीं रह जाएगा. हज़ारों मनुष्यों में से कोई एक ही योग सिद्धि प्राप्ति के लिए कोशिश करता है और उस सिद्धि प्राप्त सफल मनुष्यों में से कोई एक विरला ही मुझे तत्व से जान पाता है.&rdquo; &nbsp; &nbsp; &nbsp;<br />\r\n&nbsp;<br />\r\n<strong>अर्थ </strong>: इस श्लोक में भगवान् अर्जुन से कह रहे हैं कि वो अपना मन पूरी तरह उनमें लगाकर गौर से उनकी बातें सुनें, उनमें यानी उस परम तत्व पर लगाएँ जिन्होंने श्रीकृष्ण के रूप में अवतार लिया है. इसके साथ ही वो कहते हैं कि अर्जुन उन्हें पूरी श्रद्धा और समर्पण के भाव से सुनें क्योंकि मनुष्य का जिनमें श्रद्धा या विश्वास होता है वो उनकी बातों को बड़े ध्यान से सुनता है और अपने जीवन में उन्हें उतारता भी है.&nbsp;</p>\r\n\r\n<p>भगवान् यहाँ अर्जुन को हर स्तर पर एकाग्र होने के लिए कह रहे हैं, जैसे- &lsquo;मुझे सुन&rsquo; यानी अपनी इंद्रियों को भटकने के बजाय परम तत्व में लगाना, &lsquo;योग की अवस्था में लगा हुआ&rsquo; ताकि जो परम ज्ञान वो देने वाले हैं वो अर्जुन के मन में पूरी तरह उतर जाए और &lsquo;बिना संचय के मेरी बात सुन&rsquo; यानी पूरे विश्वास के साथ उनकी बातों को सुनें ताकि उनके मन में कोई संशय या सवाल बाकी ना रह जाए. ये बुद्धि (इंटेलिजेंस) की अवस्था है. उन्होंने ऐसा इसलिए कहा क्योंकि जब इंसान किसी बात का लॉजिक समझ जाता है, उसके पीछे होने के कारण को जान जाता है तो उसकी बुद्धि उस बात को स्वीकार कर लेती है.&nbsp;</p>\r\n\r\n<p>अगर मन में कोई डाउट या सवाल रह जाए तो मन परेशान हो जाता है और उस बात को स्वीकार नहीं कर पाता, इसलिए भगवान् अर्जुन को अपनी इंद्रियां, मन और बुद्धि उनमें लगाने के लिए कहते हैं. भगवान् यह भी कहते हैं कि आत्मा के साथ-साथ प्रकृति कैसे बनी, उसका क्या आधार है, वो सभी बातें बताएँगे जिसे जानने के बाद कुछ और जानने की ज़रुरत नहीं रह जाएगी.&nbsp;</p>\r\n\r\n<p>अध्यात्म में ज्ञान का मतलब होता है &lsquo;जानना&rsquo; और विज्ञान का मतलब होता है किसी चीज़ को परखकर फ़िर उसे मानना. ख़ुद के असली स्वरुप को खोजने की प्रक्रिया यानी मैं शरीर नहीं आत्मा हूँ, ज्ञान कहलाती है और प्रकृति के बारे में खोज विज्ञान कहलाती है. पृथ्वी पर मौजूद सभी जीवों में सिर्फ़ मनुष्यों को ये सौभाग्य मिला है कि वो सवाल जवाब कर किसी भी चीज़ को गहराई से समझ सकते हैं, इस सृष्टि के रचयिता के बारे में जान सकते हैं, उनसे उसका क्या संबंध है वो अनुभव कर सकते हैं. लेकिन होता ये है कि जब आत्मा शरीर को धारण करती है तो वो संसार के माया में फँस जाती है और अपने असली स्वरुप को भूल जाती है. उसे संसार की चीज़ों और लोगों से लगाव होने लगता है.&nbsp;</p>\r\n\r\n<p>इन्हीं में उलझकर वो परमात्मा से दूर होती चली जाती है. बहुत कम मनुष्य होते हैं जो इस परम सच की खोज में दिलचस्पी रखते हैं. इनमें से कुछ ही ज्ञान प्राप्त करने के साधन को जान पाते हैं और उसके लिए कोशिश करते हैं. ज़्यादातर मनुष्य तो मौज-मस्ती में, अपनी इच्छाएँ पूरी करने में ही लगे रहते हैं. कुछ अपने स्वार्थ के लिए और कुछ अपनी मनोकामना पूरी करने के लिए भगवान् को याद करते हैं. जो योग साधना की कोशिश करते हैं उनमें से भी बहुत कम भाग्यशाली परम ज्ञान को प्राप्त &nbsp;कर पाते हैं क्योंकि ये ज्ञान बहुत ही गहरा है, इसे लगातार करने की ज़रुरत होती है &nbsp;और अक्सर इस यात्रा के बीच में ही मनुष्य का चंचल मन दोबारा संसार के मोह-माया की ओर खिंचने लगता है जिससे उसका सफ़र अधूरा रह जाता है. इसलिए कहा गया है कि पृथ्वी पर ऐसा मुमकिन हो पाना बहुत दुर्लभ है.&nbsp;</p>\r\n\r\n<p>श्रीकृष्ण आगे कहते हैं कि भक्ति भी कई तरह की होती है जिन्हें अलग-अलग मकसद के लिए किया जाता है जैसे -जो मनुष्य परेशान हैं वो भगवान् को याद करते हैं, जो दिव्य ज्ञान पाना चाहते हैं वो भी उन्हें याद करते हैं, कई ऐसे भी हैं जो सिर्फ़ अपनी इच्छाएँ पूरी करने के लिए भगवान् को याद करते हैं और कुछ योगी हैं जो भगवान् से केवल शुद्ध प्रेम करते हैं इसलिए उन्हें याद करते हैं. भगवान् कहते हैं कि जो उन्हें शुद्ध प्रेम की भावना से याद करता है वो सभी भक्तों में श्रेष्ठ होता है क्योंकि वो परमात्मा से कुछ पाने के लिए नहीं बल्कि परमात्मा को पाने के लिए उन्हें याद करता है.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2753.png"
        },
        {
            "id": 805,
            "title": "Bhagavad Geeta Chapter 8",
            "shortDescription": "<p><strong>अध्याय 8- अक्षरब्रह्म योग<br />\r\nब्रह्म, अध्यात्म और कर्मादि के विषय में अर्जुन के सात सवाल &nbsp;और उनके जवाब&nbsp;</strong></p>\r\n\r\n<p><strong>श्लोक 1: </strong>&nbsp;<br />\r\nअर्जुन बोले, &ldquo;हे पुरुषोत्तम! ब्रहम क्या है? अध्यात्म क्या है? कर्म क्या है? अधिभूत और अधिदैव किसे कहते हैं? हे मधुसूदन! अधियज्ञ कौन है और इस शरीर में कैसे है और &nbsp;निरंतर युक्त चित्त में रहने वाले मनुष्यों द्वारा अंत समय में आप किस प्रकार जाने जाते हैं?&nbsp;</p>\r\n\r\n<p><strong>अर्थ: </strong>अर्जुन के सवाल दिखाते हैं कि वो भगवान् की बातों को गहराई से समझने की कोशिश कर रहे थे. उनके मन में अब भी कई सवाल थे. जिस मन में सवाल भरे हों वो हमेशा बेचैन रहता है और सही निर्णय नहीं ले सकता. सवाल मन को कभी शांत और संतुष्ट नहीं होने देते. ज्ञान भी मन में तभी उतर सकता है जब मन बिलकुल शांत हो और उसमें कोई सवाल ना उठे.&nbsp;</p>\r\n\r\n<p>अर्जुन भी इस दुविधा में थे कि उन्हें अपने परिवार के साथ युद्ध करना चाहिए या नहीं इसलिए वो भगवान् की हर बात को गहराई और लॉजिक के साथ समझना चाहते थे ताकि उनके मन में चल रही हलचल ख़त्म हो जाए और वो तय कर पाएँ कि कौन सा फ़ैसला सबसे उचित होगा: युद्ध करना या पीछे हट जाना.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_805_1627666328.png"
        },
        {
            "id": 840,
            "title": "Bhagavad Geeta Chapter 9",
            "shortDescription": "<p><strong>अध्याय 9- &nbsp;राजविद्या राजगुह्य योग<br />\r\nपरम गोपनीय ज्ञानोपदेश, उपासनात्मक ज्ञान, ईश्वर का विस्तार<br />\r\nश्लोक 1:&nbsp;</strong></p>\r\n\r\n<p>श्री भगवान् बोले, &ldquo;तुझ दोष रहित भक्त के लिए मैं इस परम गोपनीय ज्ञान को विज्ञान सहित कहूँगा, जिसे जानकर तू दुःख रूपी &nbsp;संसार से मुक्त हो जाएगा. यह विज्ञान सहित ज्ञान सब विद्याओं का राजा, अति पवित्र, अति गोपनीय, अति उत्तम, प्रत्यक्ष फलवाला, धर्मयुक्त, करने में बड़ा सरल और अविनाशी है. हे परंतप! जो पुरुष इस ज्ञान में अश्रद्धा रखते हैं वे मुझे प्राप्त किए बिना ही इस मृत्यु रुपी संसार में भ्रमण करते रहते हैं.&rdquo;.&nbsp;</p>\r\n\r\n<p>अर्थ &ndash; शुरूआत के श्लोक में ही श्रीकृष्ण अर्जुन से कहते हैं कि वो उन्हें आत्मा के ज्ञान बारे में विज्ञान सहित समझाएँगे क्योंकि आत्मा का ज्ञान ही मोक्ष पाने का साधन है. शरीर में वास करने वाली आत्मा को जानना और परम तत्व को पहचानना, इसे बड़ा ही गहरा ज्ञान कहा गया है क्योंकि ये वो ख़ूबसूरत अनुभूति है जिसे केवल &nbsp;ख़ुद ही अनुभव किया जा सकता है. इसे शब्दों में बयान कर पाना लगभग नामुमकिन है. अर्जुन को भगवान् दोषरहित इसलिए कह रहे हैं क्योंकि वो इर्ष्या-जलन की भावना से मुक्त थे और उन मनुष्यों में से नहीं थे जो दूसरों में दोष ढूँढने या दूसरों के कहे मुताबिक़ बिना सोचे समझे कदम उठा लेते थे. लोगों और दुनिया को देखने का उनका नज़रिया बेदाग़ था यानी जो जैसा है वो उसे वैसा ही देखते थे, अपनी ओर से कुछ जोड़कर उसमें दाग नहीं लगाते थे.</p>\r\n\r\n<p>यहाँ कहने का भाव ये है कि जो मन जितना साफ़ होगा वो उतना ही ज्ञान को बेहतर समझने योग्य बन जाता है यानी अगर मनुष्य अपना नज़रिया बदल ले तो नज़ारे अपने आप बदल जाते हैं. जब तक मनुष्य के मन में छल, कपट, दूसरों का बुरा चाहना, लालच आदि जैसे भाव होंगे तब तक वो आत्मा के ज्ञान से कोसों दूर होगा. वो इसे समझना तो दूर बल्कि परम आत्मा के अस्तित्व पर भी सवाल उठाने की गलती करेगा और इस माया रुपी संसार को परम सच मानता रहेगा. यहाँ दोष का एक और मतलब है, जब मनुष्य के मन में लोभ, मोह, इर्ष्या, द्वेष हो तो ऐसे नकारात्मक गुणों को दोष कहा जाता है और यही हर मुसीबत की &nbsp;जड़ भी होती है. दूषित मन से परम शुद्ध परम तत्व को महसूस नहीं किया जा सकता. अगर परम तत्व को अनुभव करना है तो मनुष्य को अपने मन से हर विकार जैसे लोभ, मोह, इर्ष्या, वासना आदि को जड़ से ख़त्म करना होगा. &nbsp;&nbsp;</p>\r\n\r\n<p>श्री भगवान कहते हैं कि जो इस ज्ञान को प्राप्त करता है वह जीवन के &nbsp;सभी कष्ट देने वाली समस्याओं से मुक्त हो जाता है. इस ज्ञान को पा लेने के बाद मनुष्य जीवन में किसी भी &nbsp;परिस्थिति का सामना करने के लिए सक्षम हो जाता है और मुस्कुराते हुए किसी भी परेशानी या दुःख का सामना कर सकता है। इसका कारण है कि वो जान जाता है कि सुख-दुःख सिक्के के दो पहलू हैं जो जीवन में साथ-साथ चलते हैं. चाहे कुछ भी हो जाए बदलाव तो एक ना एक दिन होना ही है. ये सच उसे माया के भ्रम से दूर कर सच की ओर ले जाती है. इसके साथ ही भगवान् ये विश्वास दिलाते हुए कहते हैं कि जब इस ज्ञान को जीवन में उतारा जाता है तो मनुष्य को संसार के सभी बंधनों से मुक्ति मिल जाती है।</p>\r\n\r\n<p>ये ज्ञान अविनाशी है, जिसे अगर मनुष्य एक बार अनुभव कर ले तो वो कभी नष्ट नहीं होता और हमेशा उसके साथ बना रहता है. जिस तरह कमरे में एक छोटे से दीपक की रौशनी भी गहरे से गहरे अंधकार का तुरंत नाश कर देती है, उसी प्रकार ब्रह्म का ज्ञान जब मन में उतर जाता है , तो वो अज्ञान रुपी अंधकार और पिछले जन्मों के जमा हुए कर्मों को जलाकर भस्म कर देती है। ब्रह्म के ज्ञान से मिलने वाला आनंद &nbsp;शाश्वत है। इसलिए शांति और सुख की इच्छा रखने वाले सभी को ब्रह्म का ज्ञान प्राप्त करना चाहिए।</p>\r\n\r\n<p>अध्यात्म की यात्रा में केवल सच्ची श्रद्धा और अटल विश्वास ही मनुष्य को आगे ले जा सकते हैं. यहाँ आस्थाहीन लोगों का मतलब है वे मनुष्य जो ख़ुद को शरीर मानते हैं और आत्मा की अविनाशीता और अमरता में विश्वास नहीं करते। ऐसे लोग परम पिता से जुड़ने के बजाय जगत से जुड़कर जीते हैं और बार-बार जीवन चक्र में घूमते &nbsp;रहते हैं अर्थात बार-बार जन्म लेकर संसार में लौट आते हैं. &nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2840.png"
        },
        {
            "id": 881,
            "title": "Bhagavad Geeta Chapter 10",
            "shortDescription": "<p><strong>अध्याय 10- &nbsp;विभूतियोग</strong></p>\r\n\r\n<p><br />\r\n&nbsp;&nbsp; &nbsp;<strong>भगवान की विभूति और योगशक्ति का कथन तथा उनके जानने का फल</strong></p>\r\n\r\n<p><br />\r\n<strong>श्लोक 1:&nbsp;</strong></p>\r\n\r\n<p><br />\r\nश्री भगवान् बोले, &ldquo;हे महाबाहो! फिर भी मेरे परम रहस्य और!प्रभावयुक्त वचन को सुन, जिसे मैं तुझे अपना प्रिय मानकर तेरे हित की कामना से कहूँगा. मेरी उत्पत्ति को अर्थात्&zwnj; लीला से प्रकट होने को न देवतागण और न महर्षिजन &nbsp;जानते हैं, क्योंकि मैं सभी देवताओं &nbsp;और महर्षियों का आदिकारण हूँ. जो मुझे अजन्मा, अनादि &nbsp;और लोकों का महान्&zwnj; ईश्वर जानता है,</p>\r\n\r\n<p>वह मनुष्यों में ज्ञानवान्&zwnj; मनुष्य सभी पापों से मुक्त हो जाता है. निश्चय करने की शक्ति, बुद्धि, &nbsp;ज्ञान, क्षमा, सत्य, इंद्रियों को वश में करना, मन का निग्रह , सुख:दुःख, उत्पत्ति प्रलय, भय-अभय, अहिंसा, समता, संतोष, तप, दान, कीर्ति और अपकीर्ति ऐसे ये प्राणियों के नाना प्रकार के भाव मुझसे ही होते हैं.&rdquo;</p>\r\n\r\n<p><br />\r\n<strong>अर्थ</strong> &ndash; इस श्लोक के शुरुआत में भगवान् के शब्दों से पता चलता है कि वो देख पा रहे थे कि अर्जुन अब उन्हें और भी ज़्यादा ध्यान से सुन रहे थे अर्थात वो अपने आत्म भाव में टिकने लगे थे. भगवान् में उनकी श्रद्धा गहरी होने लगी थी और उनकी बातें अर्जुन के मन में उतरने लगी थी &nbsp;इसलिए वो उन्हें उस परम रहस्य के बारे में बताने जा रहे थे जिसे कोई नहीं जानता. वो ऐसा इसलिए कहते हैं ताकि इस परम रहस्य को जानकर अर्जुन और सभी मनुष्यों का कल्याण हो सके. &nbsp;</p>\r\n\r\n<p><br />\r\nभगवान् अति सूक्ष्म होने के कारण अप्रकट हैं फिर भी वो ब्रह्मांड में अपनी महिमा को अलग-अलग तरह से प्रकट करते हैं. वो खुद को कैसे प्रकट करेंगे, कौन सा अवतार लेकर आएँगे आदि इस रहस्य को तो देवता &nbsp;और संत भी नहीं जा सकते। मनुष्य की समझ या तर्क उनके &nbsp;स्वभाव को नहीं जान सकती। परम आत्मा तो &nbsp;अपने भक्तों के शुद्ध भाव में अपनी असीम करुणा से खुद को प्रकट करते हैं।</p>\r\n\r\n<p>परमात्मा अजन्मे, शाश्वत &nbsp;और &nbsp;जगत् के स्वामी हैं। हालांकि उनका कभी &nbsp;जन्म नहीं होता, फिर भी सारा अस्तित्व उन्हीं से प्राप्त होता है। परम आत्मा क्या करने वाले हैं अगर ये जानना हो तो उनसे भी परे जाना होगा, लेकिन ये तो संभव ही नहीं है क्योंकि परम आत्मा ही तो हर चीज़ का बीज और आधार हैं तो उनसे परे कैसे जाया जा सकता है. जो असीम हैं, जिनका ना आदि है ना अंत, उन्हें ऊपर कैसे उठा जा सकता है इसलिए वो किस रूप में प्रकट होंगे, कब प्रकट होंगे ये कोई भी नहीं जान सकता.&nbsp;</p>\r\n\r\n<p><br />\r\nआगे भगवान् कहते हैं की जो मनुष्य ये जान जाता &nbsp;है कि वो अजन्मे, अनादी और सभी लोकों के इश्वर हैं वो सभी पापों से मुक्त हो जाता है. यहाँ कहने का भाव ये है कि जिन मनुष्यों ने ख़ुद अनुभव कर परम आत्मा को जाना है अर्थात जिन्होंने सुनी सुनाई बातों पर या आँखें बंदकर सिर्फ़ मान्यताओं पर विश्वास नहीं किया बल्कि अध्यात्म के रास्ते पर आगे बढ़कर ख़ुद अनुभव किया है, ऐसे मनुष्य सभी पापों से मुक्त हो जाते हैं.</p>\r\n\r\n<p><br />\r\nपरम आत्मा अनंत हैं, अनादी हैं इसलिए वो किसी सीमित रूप में खुद को व्यक्त नहीं कर सकते. जन्म तो उसका होता है जिसका एक न एक दिन अंत होना तय होता है. अनादी का मतलब है कि सब कुछ परम आत्मा से जन्म लेता है, उनमें मौजूद होता है और उन्हीं में समा भी जाता है. जिस तरह सागर में लहरें उठती हैं और सागर में ही समा जाती हैं. लहरों का अस्तित्व सागर के कारण है क्योंकि हर लहर की एक शुरुआत है, अंत है लेकिन सागर तो इतना गहरा और विशाल है कि उसके ओर छोर का पता लगाना लगभग नामुमकिन है. इसी तरह, परम आत्मा भी शाश्वत और जन्महीन हैं.&nbsp;</p>\r\n\r\n<p><br />\r\nभगवान् आगे बताते हैं कि जो भी दिव्य गुण हैं वो उनसे ही आते हैं. केवल भगवान ही ब्रह्मांड और सभी जीवों का कारण और आधार हैं। जीव &nbsp;अपने कर्म के अनुसार अलग-अलग &nbsp;गुणों से संपन्न होते हैं। कर्म का नियम भगवान की शक्ति के माध्यम से दुनिया में काम &nbsp;करता है। क्योंकि ब्रह्मांड में हर चीज़ का आधार परम आत्मा ही हैं इसलिए जीवों में जो सभी गुण होते हैं वो भी उन्हीं से आते हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_881_1633020806.png"
        },
        {
            "id": 916,
            "title": "Bhagavad Geeta Chapter 11",
            "shortDescription": "<p><strong>अध्याय 11- विश्वरूपदर्शनयोग<br />\r\nविश्वरूप के दर्शन हेतु अर्जुन की प्रार्थना</strong></p>\r\n\r\n<p><br />\r\n<strong>श्लोक 1:</strong><br />\r\nअर्जुन बोले, &ldquo;आपने मुझ पर अनुग्रह कर जो परम गोपनीय अध्यात्म के वचन कहे हैं उससे मेरा मोह नष्ट हो गया है क्योंकि हे कमलनेत्र! मैंने आपसे भूतों की उत्पत्ति और प्रलय को विस्तार से सुना है तथा आपकी अविनाशी महिमा को भी सुना &nbsp;है. हे परमेश्वर! आप अपने को जैसा कहते हैं, यह ठीक ऐसा ही है, परन्तु हे पुरुषोत्तम! आपके ज्ञान, ऐश्वर्य, शक्ति, बल, वीर्य और तेज से युक्त ऐश्वर्य-रूप को मैं प्रत्यक्ष देखना चाहता हूँ. हे प्रभु! यदि आप मानते हैं कि मेरे द्वारा आपका ये रूप देखना संभव है तो हे योगेश्वर! मुझे अपने अविनाशी स्वरुप के दर्शन कराइए.&rdquo; &nbsp;&nbsp;</p>\r\n\r\n<p>अर्थ &ndash; अर्जुन की बात यहाँ दिखाती है कि भगवान् ने जो परम ज्ञान उन्हें दिया था वो उनके अंदर उतर गया था इसलिए वो कहते हैं कि पहले उन्हें अपनों के लिए जो लगाव और मोह महसूस हो रहा था, जिससे वो कमज़ोर पड़ गए थे, अब ख़त्म होने लगा था. मोह अध्यात्म के रास्ते में वो बाधा है जो मनुष्य को संसार के जाल में फँसाए रखती है इसलिए मोह का नष्ट होना बहुत ज़रूरी है. मोह अपना-पराया करना सिखाती है, सुख-दुःख, राग-द्वेष की जड़ भी मोह ही है जो मन में हमेशा हलचल बनाए रखती है और जब मन में हलचल हो तो उसे परम आत्मा के ध्यान में लगाया नहीं जा सकता. &nbsp;</p>\r\n\r\n<p>अर्जुन कहते हैं कि प्रकृति कैसे बनी, कैसे प्रकृति और पुरुष के संयोग से सृष्टि की रचना हुई, वो सब जान गए हैं. इसके साथ ही वो भगवान् की अविनाशी महिमा यानी अलग-अलग विभूतियों के बारे में भी समझ गए हैं. हालांकि अर्जुन कहते हैं कि वो समझ गए हैं कि भगवान सभी के अंदर &nbsp;वास करते हैं, फिर भी उनके मन में कुछ शंकाएं बनी गुई थी जिन्हें केवल भगवान् के साक्षात दर्शन के ज़रिए ही दूर किया जा सकता था। इस अध्याय में भगवान अपनी दयालुता से अर्जुन को अपना आलौकिक रूप सिर्फ इसलिए दिखाते हैं क्योंकि अर्जुन ने ख़ुद को पूरी तरह से उन्हें समर्पित कर दिया था।</p>\r\n\r\n<p>कमलनेत्र का मतलब है कमल के फूल के सामान आंखों वाला। इसका मतलब आत्मा का ज्ञान भी होता है। जिन्हें आत्मा के ज्ञान से पाया जा सकता है उन्हें कमलपत्राक्ष कहते हैं।<br />\r\nपरम आत्मा का रूप यानी वो जो सर्वशक्तिमान, सर्वव्यापी, सर्वज्ञता, अनंत शक्ति, अनंत गुण और अनंत वैभव से युक्त हैं। ये छह गुण हैं जो ईश्वर - सिद्धांत की विशेषता रखते हैं। अर्जुन भगवान से कहते हैं &nbsp;कि वह उस ईश्वर या उनके दिव्य और &nbsp;आलौकिक रूप को देखना चाहते हैं.&nbsp;</p>\r\n\r\n<p>अर्जुन आगे &nbsp;भगवान् से कहते हैं कि अगर उन्हें लगता है कि वो उनके अविनाशी स्वरुप को देखने योग्य हो गए हैं तो कृपा करके उन्हें अपने दर्शन कराएँ. यह जानना एक बात है कि परम आत्मा सभी चीजों में वास करते हैं &nbsp;और सामने उनके &nbsp;साक्षात दर्शन होना बिलकुल अलग बात है। अर्जुन अब भगवान के दिव्य स्वरुप को देखना चाहते थे, वो रूप देखना चाहते थे जो अदृश्य परमात्मा के दिखाई देने वाले अवतार के रूप में उनके सामने खड़े थे।</p>\r\n\r\n<p><br />\r\n<strong>&nbsp;&nbsp; &nbsp;भगवान द्वारा अपने विश्व रूप का वर्णन</strong></p>\r\n\r\n<p><strong>श्लोक २: </strong>&nbsp;</p>\r\n\r\n<p><br />\r\nश्री भगवान बोले, &ldquo;हे पार्थ! अब तू मेरे सैकड़ों-हजारों नाना प्रकार के और नाना वर्ण तथा नाना आकृतिवाले अलौकिक रूपों को देख. हे भरतवंशी अर्जुन! तू मुझमें आदित्यों को अर्थात अदिति के द्वादश पुत्रों को, आठ वसुओं को, एकादश रुद्रों को, दोनों अश्विनीकुमारों को और उनचास मरुद्गणों को देख तथा और भी बहुत से पहले न देखे हुए आश्चर्यमय रूपों को देख. हे अर्जुन! अब इस मेरे शरीर में एक जगह स्थित चराचर सहित सम्पूर्ण जगत को देख तथा और भी जो कुछ देखना चाहता हो सो देख. परन्तु मुझको तू इन नेत्रों द्वारा देखने में समर्थ नहीं है, इसलिए मैं तुझे दिव्य अर्थात अलौकिक चक्षु देता हूँ, इससे तू मेरी ईश्वरीय योग शक्ति को देख.&rdquo;<br />\r\nअर्थ &ndash; श्रीकृष्ण ने अर्जुन को दिव्य दृष्टि दी ताकि वह भगवान के विश्व रूप को देखने में सक्षम हो सके। दिव्य दृष्टि देने का मतलब है कि भगवान् अपने भक्तों के मन में बसे अज्ञान के अन्धकार को ज्ञान के प्रकाश से नष्ट कर देते हैं. यहाँ श्रीकृष्ण ने ख़ुद को आलौकिक या विराट स्वरुप &nbsp;में नहीं बदला था बल्कि आत्मा का जो सूक्ष्म ज्ञान है उसे समझने की बौद्धिक क्षमता यानी intellectual ability उन्होंने अर्जुन को दे दी थी। दिव्य दृष्टि का मतलब होता है आध्यात्मिक अनुभव यानी spiritual एक्सपीरियंस।</p>\r\n\r\n<p>अब भगवान् अपने विराट स्वरुप में देखे जाने वाले अलग-अलग रूपों के बारे में बताना शुरू करते हैं. वो अर्जुन से कहते हैं कि उनमें आदित्यों को देख यानी देवी अदिति के 12 पुत्रों को आदित्य कहते हैं. फ़िर 8 वसु यानी वो शक्ति जो धरती को संभाले हुए हैं. उसके बाद शिवजी की 11 शक्तियाँ हैं उन्हें रूद्र कहते हैं जिनका काम है दुष्टों का, दुःख और कष्ट का नाश करना. फिर दो अश्विनी कुमार हैं जो अश्विनी देवता के दो जुड़वा पुत्र हैं. उसके बाद मरुत हैं जो रूद्र के पुत्र हैं, इनकी संख्या 49 है.&nbsp;</p>\r\n\r\n<p>इन सभी को मिलाकर 33 बनता है यानी 33 तरह के देवता या एनर्जी जिसे नासमझ लोग 33 करोड़ देवी देवता कहते हैं. ये केवल 33 तरह की अलग-अलग शक्तियाँ यानी एनर्जी हैं. देवता और कुछ नहीं बल्कि पॉजिटिव एनर्जी होते हैं.&nbsp;<br />\r\nआगे भगवान् कहते हैं कि ये जो जड़ और चेतन जगत है यानी पेड़-पौधे, पशु-पक्षी, पहाड़, नदी आदि उन सबको एक साथ मुझमें स्थित देख. शास्त्रों में कहा जाता है &lsquo;यथा ब्रह्मांडे तथा पिंडे&rsquo; यानी जो ब्रह्मांड में है वही इस पिंड यानी शरीर में है, जो कुछ ब्रह्मांड में हो रहा है वही इस शरीर में होता है. भगवान् इस चीज़ को एक साथ उनके स्वरुप में दिखा रहे हैं यानी जो कुछ संसार में दिखाई दे रहा है, वो उनके शरीर में एक जगह इकट्ठा हुआ देख.&nbsp;</p>\r\n\r\n<p>उसके बाद भगवान् कहते हैं कि मनुष्यों की इन्द्रीयाँ यानी आँख, नाक आदि सीमा में बंधी होती है क्योंकि पाँच तत्वों से बनी आँखें सिर्फ़ पाँच तत्वों से बनी हुई चीज़ों को देख सकती हैं, उसके पार नहीं जा सकती. &nbsp;भगवान कहते हैं कि अर्जुन अपने शारीरिक आंखों से उनके आलौकिक रूप को नहीं देख सकते इसलिए वो उन्हें दिव्य आँखें देते हैं। मनुष्य की आंखें केवल बाहरी रूप को देख सकती हैं, लेकिन &nbsp; परम आत्मा को तो केवल दिव्य दृष्टि से देखा जा सकता है यानी अपने आत्म भाव में टिककर परम आत्मा को अनुभव करना.&nbsp;</p>\r\n\r\n<p>जिस तरह शिवजी की तीसरी आँख है, उसी तरह ये दिव्य दृष्टि हर मनुष्य में दोनों भौहों के बीच स्थित होती है जिसे आज्ञा चक्र कहते हैं. शरीर की आँखें मनुष्य को जगत से जोड़ती हैं और आज्ञा चक्र उसे ख़ुद से और सहस्रार चक्र से जोड़ती है, सहस्रार चक्र परम आत्मा से जुड़ी हुई है. इसलिए साधना या ध्यान में आँखें बंद कर ध्यान लगाया जाता है ताकि शरीर की &nbsp;आँखें जगत को ना देख पाएँ और सारी एनर्जी आज्ञा चक्र पर फोकस कर दिव्य दृष्टि एक्टिव हो सके. इसलिए लगातार ध्यान लगाने से दिव्य दृष्टि जिसे तीसरी आँख या थर्ड eye कहते हैं वो खुलने लगती है और मनुष्य परम आत्मा को अनुभव करता है. यहाँ भगवान् अर्जुन की ओर उस एनर्जी को डायरेक्ट करते हैं ताकि अर्जुन उन्हें देख सके यानी वो आँखें जो जगत से परे देख सके. &nbsp;&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2916.jpg"
        },
        {
            "id": 917,
            "title": "Bhagavad Geeta Chapter 12",
            "shortDescription": "<p><strong>अध्याय 12- &nbsp;भक्तियोग<br />\r\nसाकार और निराकार के उपासकों की उत्तमता का निर्णय और भगवत्प्राप्ति के उपाय का विषय</strong></p>\r\n\r\n<p><strong>श्लोक 1: &nbsp;</strong></p>\r\n\r\n<p>अर्जुन बोले, &ldquo;जो भक्त आपके रूप की निरंतर उपासना करते हैं और अन्य जो अवयक्त अविनाशी ब्रह्म को भजते हैं, उन दोनों में अति उत्तम योग्वेत्ता कौन हैं?&rdquo;&nbsp;<br />\r\nअर्थ &ndash; अर्जुन पहले श्लोक में भगवान् से पूछ रहे हैं कि दो तरह के भक्त होते हैं, एक वो जो भगवान् के साकार रूप को पूजते हैं यानी जो दिखाई देते हैं और दूसरे जो उनके निराकार रूप को पूजते हैं यानी उस रूप को जिन्हें देखा नहीं जा सकता, तो उनमें से श्रेष्ठ कौन हैं. &nbsp;&nbsp;</p>\r\n\r\n<p><strong>श्लोक २: &nbsp;</strong></p>\r\n\r\n<p>श्री भगवान् बोले, &ldquo;मुझमें मन को स्थिर करके निरंतर मेरे ध्यान में लगे जो भक्त परम श्रद्धा से युक्त मेरी उपासना करते हैं वे योगी मुझे अति उत्तम मान्य हैं.&rdquo;<br />\r\nअर्थ &ndash; पहले भगवान् उन भक्तों के बारे में बता रहे हैं जो उनके साकार रूप यानी विष्णु जी के चतुर्भुज रूप की पूजा करते हैं. साकार भक्ति में भी भगवान् तीन बातें कहते हैं &ndash;&nbsp;<br />\r\n१.&nbsp;&nbsp; &nbsp;मुझमें मन को टिकाना &ndash; यानी मन को भगवान् के साकार रूप में लगाना और इतनी गहराई से लगाना कि मन, बुद्धि में किसी और चीज़ के लिए कोई जगह ही ना रह जाए.&nbsp;<br />\r\n२.&nbsp;&nbsp; &nbsp;मन को लगातार उनके ध्यान में लगाना - पूजा करते समय मनुष्य में सेल्फ कंट्रोल होना चाहिए क्योंकि उसका चंचल मन इधर उधर भागने की कोशिश करता है, इसलिए सेल्फ कंट्रोल का होना बहुत ज़रूरी है. पूजा करने का मतलब होता है हर मोह, लगाव और वासनाओं से मुक्त होकर पूरी श्रद्धा और समर्पण के साथ भगवान् को याद करना. इस स्थिति में मनुष्य इतने गहरे ध्यान में होता है कि वो अपनी सुधबुध खो देता है और उसके मन में केवल भगवान् का ध्यान ही बना रहता है. &nbsp;&nbsp;<br />\r\n३.&nbsp;&nbsp; &nbsp;परम श्रद्धा से युक्त होकर भक्ति करे &ndash; परम श्रद्धा यानी पूरा विश्वास होना. श्रद्धा एक ऐसा भाव है जो मनुष्य के दिल से जन्म लेता है, इसमें भाव प्रधान होता है इसलिए भक्ति में श्रद्धा का होना बहुत ज़रूरी है. &nbsp;&nbsp;<br />\r\nतो भगवान् कहते हैं कि &nbsp;जो भी मनुष्य इन तीनों बातों को पूरा करता है उसे भगवान अपना सच्चा भक्त मानते हैं क्योंकि ऐसा भक्त हमेशा भगवान् को याद करता है इसलिए ऐसे भक्त अति श्रेष्ठ होते हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_917_1634706503.jpg"
        },
        {
            "id": 955,
            "title": "Bhagavad Geeta Chapter 13",
            "shortDescription": "<p><strong>श्लोक 1 :&nbsp;</strong></p>\r\n\r\n<p><br />\r\nअर्जुन ने पूछा, &ldquo;हे केशव! मैं आपसे प्रकृति एवं पुरुष, क्षेत्र एवं क्षेत्रज्ञ और ज्ञान एवं ज्ञान के लक्ष्य के विषय में जानना चाहता हूँ.&rdquo; &nbsp; &nbsp;</p>\r\n\r\n<p>&nbsp;<br />\r\n<strong>अर्थ -</strong> प्रकृति और पुरुष:<br />\r\nप्रकृति पदार्थ है यानी matter जो बेजान होता है। पुरुष आत्मा है यानी चेतना या consciousness। आत्मा अपने आपको matter के ज़रिए एक्सप्रेस करती है। जब पुरुष प्रकृति के साथ जुड़ता है तो उससे अच्छे या बुरे अनुभव होते हैं यानी जीवन की शुरुआत होती है।<br />\r\nक्षेत्र और क्षेत्र का ज्ञाता:<br />\r\nक्षेत्र का मतलब है पांच भूत से बना शरीर, प्रकृति. क्षेत्रज्ञ का मतलब है क्षेत्र यानी प्रकृति और शरीर को जानने वाला। अर्जुन का सवाल दिखता है किअब वो सांख्य योग को और गहराई से जानना चाहते थे।</p>\r\n\r\n<p><strong>श्लोक 2:&nbsp;</strong></p>\r\n\r\n<p>श्री भगवान् बोले, &ldquo;हे अर्जुन! यह क्षेत्र नाम से कहा जाता है और इसे जानने वाला क्षेत्रज्ञ कहलाता है. &nbsp;हे अर्जुन! तू सब क्षेत्रों में क्षेत्रज्ञ मुझे ही जान और क्षेत्र क्षेत्रज्ञ को तत्व से जानना ही ज्ञान है- ऐसा मेरा मत है.वह क्षेत्र जो और जैसा है तथा जिन विकारों वाला है और जिस कारण से जो हुआ है तथा वह क्षेत्रज्ञ भी जो और जिस प्रभाववाला है- वह सब संक्षेप में मुझसे सुन. यह क्षेत्र और क्षेत्रज्ञ का तत्व ऋषियों द्वारा बहुत प्रकार से कहा गया है और विविध वेदमन्त्रों द्वारा भी विभागपूर्वक कहा गया है तथा भलीभाँति निश्चय किए हुए युक्तियुक्त ब्रह्मसूत्र के पदों द्वारा भी कहा गया है.&rdquo;</p>\r\n\r\n<p><br />\r\n<strong>अर्थ &ndash;</strong>श्रीकृष्ण बताते हैं कि मनुष्य का शरीर क्षेत्र है और &nbsp;इस शरीर को जानने वाले को क्षेत्रज्ञ कहते हैं यानी वो जो दिखाई देने वाली चीज़ों को जानने वाला होता है. ये शरीर पांच भूतों से बना है, इस शरीर के द्वारा सभी कर्म होते हैं, इस शरीर में बदलाव भी होता है. जिस तरह &nbsp;खेत में बोए गए बीज समय के साथ उसके अनुरूप फसल देते हैं, वैसे ही इस शरीर में बोए गए कर्म के बीज उचित समय पर अपना फल देते हैं। इसलिए शरीर को क्षेत्रकहा जाता है.</p>\r\n\r\n<p><br />\r\nदूसरा है क्षेत्रज्ञ यानी आत्मा जो मन, बुद्धि, इन्द्रियों से परे है, जो परसेप्शन यानी धारणाओं, भावनाओं और विचारों से बने matter को जानने वाला है. इसमें कभी बदलाव नहीं होता. जब मनुष्य अपनी इन्द्रियों से चीज़ों को देखता है, सुनता है, महसूस करता है और बुद्धि उसे समझने का काम करती है तो वो सब आत्मा है जो सब कुछ देख, सुन रही है. नहीं तो मर जाने के बाद आँखें होते हुए भी मनुष्य देख नहीं सकता, सोच नहीं सकता. क्षेत्रज्ञ चेतना है अवेयरनेस का प्रकाश है, सभी matter को जानने वाला है और वह न तो देहधारी मन है और न ही शरीर।<br />\r\nश्रीकृष्ण कहते हैं कि जड़ प्रकृति और अविनाशी आत्मा के बीच के फ़र्क को जान लेना ही सच्चा ज्ञान है और हर शरीर में वास करने वाली जो आत्मा है वो भगवान् ही हैं.&nbsp;</p>\r\n\r\n<p><br />\r\nश्रीकृष्ण आगे कहते हैं कि वह यह समझाने जा रहे हैं कि क्षेत्र यानी शरीर क्या है, इसके गुण धर्म क्या हैं, इसकी उत्पत्ति कैसे होती है आदि.&nbsp;<br />\r\nअर्जुन में रुचि पैदा करने के लिए श्रीकृष्ण क्षेत्र की प्रकृति और क्षेत्र के ज्ञाता के बारे में बताते &nbsp;हैं। वे कहते हैं कि वे जो समझाने जा रहे हैं, वो &nbsp;वही सच &nbsp;है जो पहले से ही वेदों, उपनिषदों और ब्रह्मसूत्रों में बताया गया है। ऋषियों के ये रहस्य खोलने वाले ज्ञान कोई आज्ञा यानी ऑर्डर नहीं है जिसे आँख बंदकर अपना लेना चाहिए , बल्कि ये सब लॉजिकल थॉट्स, और रीजनिंग यानी तर्क से भरे हुए हैं जिन्हें समझा जाए तो मनुष्य को अपने हर सवाल का जवाब मिल सकता है।</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_955_1636256884.png"
        },
        {
            "id": 975,
            "title": "Bhagavad Geeta Chapter 14",
            "shortDescription": "<p><strong>अध्याय 14: गुणत्रयविभागयोग<br />\r\n&nbsp;&nbsp; &nbsp;ज्ञान की महिमा और प्रकृति-पुरुष से जगत्&zwnj; की उत्पत्ति</strong></p>\r\n\r\n<p><strong>श्लोक 1:</strong><br />\r\nश्री भगवान् बोले, &ldquo;हे अर्जुन! समस्त ज्ञानों में भी सर्वश्रेष्ठ इस परम-ज्ञान को मैं तेरे लिये फिर से कहता हूँ, जिसे जानकर सभी संत-मुनियों ने इस संसार से मुक्त होकर परम-सिद्धि को प्राप्त किया हैं. इस ज्ञान में स्थिर होकर वह मनुष्य मेरे जैसे स्वभाव को ही प्राप्त होता है, वह जीव न तो सृष्टि के प्रारम्भ में फिर से उत्पन्न &nbsp;होता है और न ही प्रलय के समय व्याकुल होता है।हे भरतवंशी! मेरी यह आठ तत्वों वाली जड़ प्रकृति ही समस्त वस्तुओं को उत्पन्न करने वाली योनि (माता) है और मैं ही ब्रह्म (आत्मा) रूप में चेतन-रूपी बीज को स्थापित करता हूँ, इस जड़-चेतन के संयोग से सभी चर-अचर प्राणीयों का जन्म सम्भव होता है. हे कुन्तीपुत्र! समस्त योनियों में जो भी शरीर धारण करने वाले प्राणी उत्पन्न होते हैं, उन सभी को धारण करने वाली जड़ प्रकृति माता है और मैं ब्रह्म रूपी बीज को स्थापित करने वाला पिता हूँ&rdquo;।</p>\r\n\r\n<p><strong>अर्थ &ndash;</strong>भगवान् कहते हैं कि जिस सत्य को अनुभव कर कई मुनि संसार से मुक्त हो गए हैं उस ज्ञान को &nbsp;वे दोबारा कहेंगे. इस ज्ञान को प्राप्त करने वाले सभी मनुष्य &nbsp;मुक्त हो जाते हैं, संसार के बंधन से छूट जाते हैं और परमात्मा को प्राप्त करते हैं इसलिए इसे सबसे ऊँचा और उत्तम ज्ञान कहा गया है. यहाँ मुनि का मतलब है जिस मनुष्य में शरीर के साथ अपनेपन का भाव नहीं रह जाता वो मुनि कहलाता है.&nbsp;</p>\r\n\r\n<p>भगवान् कहते हैं कि इस ज्ञान को अनुभव करने वालों के मन से सभी संशय दूर हो जाते हैं और उनका मन ज्ञानस्वरूप हो जाता है जिसके कारण सृष्टि के आरंभ में उन्हें कर्म को भोगने के लिए शरीर धारण नहीं करना पड़ता क्योंकि उसका चित्त एकदम साफ़ हो जाता है जिसमें कोई संस्कार, कर्म, वासना बाकी नहीं रह जाते. प्रलय के समय संसार में हलचल होती है, हाहाकार मच जाता है, सभी प्राणी दुखी हो जाते हैं, डर जाते हैं और नष्ट भी हो जाते हैं. लेकिन ज्ञानी मनुष्य को दुःख नहीं होता, उसके मन में कोई हलचल नहीं होती. जब उसकी मौत भी होने वाली होती है तो वो बिलकुल शांत रहता है, घबराता नहीं है क्योंकि प्रकृति से संबंध रखने वाले जन्म-मरण, दुःख आदि से वो ऊपर उठ जाते हैं.&nbsp;</p>\r\n\r\n<p>अब भगवान् बता रहे हैं कि सृष्टि में &nbsp;जीवन की शुरुआत &nbsp;कैसे हुई. जब परम आत्मा और मूल प्रकृति का &nbsp;संयोग &nbsp;हुआ तब जीवन की शुरुआत हुई. मूल प्रकृति को महत ब्रह्म कहते हैं. सभी चीज़ों का जन्म स्थान होने के कारण &nbsp;मूल प्रकृति योनी होती है. मूल प्रकृति से ही सृष्टि की शुरुआत होती &nbsp;है और प्रलय के समय सब कुछ इसी में लीन भी हो जाता है. परम आत्मा मूल प्रकृति में संकल्प का बीज डालते हैं यानी गहरी इच्छा व्यक्त करते हैं कि वो एक से अनेक हो जाएँ, इस सृष्टि में जीवन का जन्म हो, तब प्रकृति और पुरुष के संयोग से जीवों के शरीर का जन्म होता है. भगवान् ये भी बताते हैं कि प्रकृति उनकी इच्छा के बिना अपने आप कुछ नहीं कर सकती. इसलिए प्रकृति गर्भधारण करने वाली माँ है और बीज को स्थापित करने वाले परमात्मा पिता हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_975_1638506195.png"
        },
        {
            "id": 975,
            "title": "Bhagavad Geeta Chapter 15",
            "shortDescription": "<p><strong>अध्याय 14: गुणत्रयविभागयोग<br />\r\n&nbsp;&nbsp; &nbsp;ज्ञान की महिमा और प्रकृति-पुरुष से जगत्&zwnj; की उत्पत्ति</strong></p>\r\n\r\n<p><strong>श्लोक 1:</strong><br />\r\nश्री भगवान् बोले, &ldquo;हे अर्जुन! समस्त ज्ञानों में भी सर्वश्रेष्ठ इस परम-ज्ञान को मैं तेरे लिये फिर से कहता हूँ, जिसे जानकर सभी संत-मुनियों ने इस संसार से मुक्त होकर परम-सिद्धि को प्राप्त किया हैं. इस ज्ञान में स्थिर होकर वह मनुष्य मेरे जैसे स्वभाव को ही प्राप्त होता है, वह जीव न तो सृष्टि के प्रारम्भ में फिर से उत्पन्न &nbsp;होता है और न ही प्रलय के समय व्याकुल होता है।हे भरतवंशी! मेरी यह आठ तत्वों वाली जड़ प्रकृति ही समस्त वस्तुओं को उत्पन्न करने वाली योनि (माता) है और मैं ही ब्रह्म (आत्मा) रूप में चेतन-रूपी बीज को स्थापित करता हूँ, इस जड़-चेतन के संयोग से सभी चर-अचर प्राणीयों का जन्म सम्भव होता है. हे कुन्तीपुत्र! समस्त योनियों में जो भी शरीर धारण करने वाले प्राणी उत्पन्न होते हैं, उन सभी को धारण करने वाली जड़ प्रकृति माता है और मैं ब्रह्म रूपी बीज को स्थापित करने वाला पिता हूँ&rdquo;।</p>\r\n\r\n<p><strong>अर्थ &ndash;</strong>भगवान् कहते हैं कि जिस सत्य को अनुभव कर कई मुनि संसार से मुक्त हो गए हैं उस ज्ञान को &nbsp;वे दोबारा कहेंगे. इस ज्ञान को प्राप्त करने वाले सभी मनुष्य &nbsp;मुक्त हो जाते हैं, संसार के बंधन से छूट जाते हैं और परमात्मा को प्राप्त करते हैं इसलिए इसे सबसे ऊँचा और उत्तम ज्ञान कहा गया है. यहाँ मुनि का मतलब है जिस मनुष्य में शरीर के साथ अपनेपन का भाव नहीं रह जाता वो मुनि कहलाता है.&nbsp;</p>\r\n\r\n<p>भगवान् कहते हैं कि इस ज्ञान को अनुभव करने वालों के मन से सभी संशय दूर हो जाते हैं और उनका मन ज्ञानस्वरूप हो जाता है जिसके कारण सृष्टि के आरंभ में उन्हें कर्म को भोगने के लिए शरीर धारण नहीं करना पड़ता क्योंकि उसका चित्त एकदम साफ़ हो जाता है जिसमें कोई संस्कार, कर्म, वासना बाकी नहीं रह जाते. प्रलय के समय संसार में हलचल होती है, हाहाकार मच जाता है, सभी प्राणी दुखी हो जाते हैं, डर जाते हैं और नष्ट भी हो जाते हैं. लेकिन ज्ञानी मनुष्य को दुःख नहीं होता, उसके मन में कोई हलचल नहीं होती. जब उसकी मौत भी होने वाली होती है तो वो बिलकुल शांत रहता है, घबराता नहीं है क्योंकि प्रकृति से संबंध रखने वाले जन्म-मरण, दुःख आदि से वो ऊपर उठ जाते हैं.&nbsp;</p>\r\n\r\n<p>अब भगवान् बता रहे हैं कि सृष्टि में &nbsp;जीवन की शुरुआत &nbsp;कैसे हुई. जब परम आत्मा और मूल प्रकृति का &nbsp;संयोग &nbsp;हुआ तब जीवन की शुरुआत हुई. मूल प्रकृति को महत ब्रह्म कहते हैं. सभी चीज़ों का जन्म स्थान होने के कारण &nbsp;मूल प्रकृति योनी होती है. मूल प्रकृति से ही सृष्टि की शुरुआत होती &nbsp;है और प्रलय के समय सब कुछ इसी में लीन भी हो जाता है. परम आत्मा मूल प्रकृति में संकल्प का बीज डालते हैं यानी गहरी इच्छा व्यक्त करते हैं कि वो एक से अनेक हो जाएँ, इस सृष्टि में जीवन का जन्म हो, तब प्रकृति और पुरुष के संयोग से जीवों के शरीर का जन्म होता है. भगवान् ये भी बताते हैं कि प्रकृति उनकी इच्छा के बिना अपने आप कुछ नहीं कर सकती. इसलिए प्रकृति गर्भधारण करने वाली माँ है और बीज को स्थापित करने वाले परमात्मा पिता हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_997_1639677713.png"
        },
        {
            "id": 1002,
            "title": "Bhagavad Geeta Chapter 16",
            "shortDescription": "<p><strong>फलसहित दैवीय और आसुरी संपदा का कथन</strong><br />\r\n<strong>श्लोक 1 :&nbsp;</strong><br />\r\nश्री भगवान् बोले, &ldquo;भय का सर्वथा अभाव, अंतःकरण की अत्यंत शुद्धि, ज्ञान के लिए योग में दृढ़ स्थिति, सात्विक दान, इंद्रियों का दमन, यज्ञ, स्वाध्याय, कर्तव्य पालन के लिए कष्ट सहना और शरीर-मन-वाणी की सरलता. अहिंसा, सत्य बोलना, क्रोध ना करना, आसक्ति और कर्तापन के अभिमान का त्याग, चुगली ना करना, प्राणियों पर दया करना, सांसारिक विषयों में ना ललचाना, कोमलता, लज्जा और व्यर्थ चेष्टाओं का अभाव.&rdquo;</p>\r\n\r\n<p><br />\r\n<strong>अर्थ &ndash;</strong> इस अध्याय के पहले श्लोक में भगवान् उस भाव और व्यवहार के बारे में बता रहे हैं जो दैवीय संपदा वाले मनुष्यों में होते हैं. मनुष्य दो तरह के होते हैं &ndash; दैवीय संपदा वाले और आसुरी संपदा वाले अर्थात एक आत्मा जो दैवीय गुणों को धारण करती है और दूसरी जो इसके विपरीत आसुरी गुणों को धारण कर लेती है.</p>\r\n\r\n<p>इसे पॉजिटिव और नेगेटिव एनर्जी के रूप में भी समझा जा सकता है. जब मनुष्य के मन में सिर्फ़ परमात्मा का ही ध्यान रह जाता है तो उसमें अपने आप दैवीय गुण उभरने लगते हैं यानी उसकी एनर्जी पॉजिटिव होने लगती है और ऊपर के चक्रों की ओर जाने लगती है क्योंकि आत्मा जब परमात्मा को याद करती है तो आत्मा और परमात्मा के बीच मनोवैज्ञानिक रूप से energetic contact बन जाता है और एनर्जी का बहाव क्योंकि ऊपर से नीचे की ओर होता है तो परमात्मा की शक्तियां और गुण दैवीय गुणों के रूप में आत्मा में समाने लगते हैं.</p>\r\n\r\n<p>&nbsp;भगवान् यहाँ उन्हीं लक्षणों के बारे में बता रहे हैं. जब मनुष्य संसार से ना जुड़कर ख़ुद के साथ जुड़ने लगे तो उसे दैवीय संपदा कहा जाता है. ख़ुद के साथ जुड़ना अर्थात स्व के भाव में टिकना, आत्मा के भाव में टिकना. पहले भगवान् &nbsp;कहते हैं कि ऐसा भक्त अभय हो जाता है यानी जब मनुष्य इस बात का अनुभव कर लेता है कि वो अविनाशी परमात्मा का अंश है जो कभी नष्ट नहीं होने वाला है तो फ़िर डर किस बात का?</p>\r\n\r\n<p>ये भाव उसे बेख़ौफ़ बना देता है जिस वजह से वो बिना किसी डर के खुलकर जीवन जीने लगता है. भगवान् के साथ संबंध जोड़ने पर मनुष्य का इस शरीर, परिवार और संसार से मोह ख़त्म हो जाता है. मोह ना रह जाने से उसके मन में मरने का डर और अपने परिवार और संपत्ति के प्रति जो लगाव होता है वो सभी नष्ट हो जाते हैं इसलिए वो अभय हो जाता है यानी डर से ऊपर उठ जाता है.&nbsp;</p>\r\n\r\n<p><br />\r\nदैवीय संपदा का दूसरा लक्षण है चित्त की शुद्धता यानी मन का शुद्ध और पवित्र होना. जब संसार से राग हटकर भगवान् से अनुराग हो जाए तो उसे मन की शुद्धि कहते हैं. जब मनुष्य का विचार, भाव, लक्ष्य सिर्फ़ परमात्मा को पाना हो तब मन शुद्ध हो जाता है क्योंकि संसार की नाशवान चीज़ों को पाने की इच्छा ही मन में लोभ, मोह, छल-कपट, राग-द्वेष &nbsp;आदि को जन्म देती है जिससे मन मैला होने लगता है इसलिए भगवान् निष्काम कर्म की बात कहते आए हैं ताकि मनुष्य के चित्त की सफ़ाई होती रहे और नए कर्म फल ही ना बनें.&nbsp;</p>\r\n\r\n<p><br />\r\nतीसरा लक्षण है, लगातार अपने आत्म भाव में टिके रहना और प्रकृति &ndash;पुरुष के बारे में सत्य जानने की रूचि होना. ऐसे मनुष्यों में परमात्मा, प्रकृति और आत्मा जो जानने की गहरी रूचि होती है.&nbsp;</p>\r\n\r\n<p><br />\r\nचौथा, दान का भाव होना यानी ऐसे मनुष्यों में धन दौलत को सिर्फ़ अपने लिए इकट्ठा करने के बजाय उसे भलाई के लिए दूसरों के &nbsp;साथ बाँटने का भाव होता है लेकिन अक्सर होता ये है कि स्वार्थ और लालच के कारण मनुष्य में सिर्फ़ लेने का भाव होता है, ये आसुरी संपदा का लक्षण है. आसुरी संपदा यानी संसार की ओर आकर्षण होना, उसकी चीज़ों को भोगने की कामना होना, इसमें मनुष्य की एनर्जी नीचे के चक्रों में जाने लगती है इसलिए &nbsp;गंदी और नेगेटिव होने लगती है. देने का भाव मनुष्य को दैवीय गुण देता है</p>\r\n\r\n<p>क्योंकि दान का भाव मनुष्य के दिल को खोलता है, उसे बड़ा करता है और खुला हुआ दिल ही उसे परमात्मा से जोड़ सकता है. इसलिए मंदिरों में जब भी हम देवी देवताओं की मूर्ती देखते हैं तो उनके हाथों की मुद्रा हमेशा देने वाली होती है, नाकि लेने वाली, इसलिए वे देव और देवी कहलाते हैं. &nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1002_1639808215.png"
        },
        {
            "id": 1012,
            "title": "Bhagavad Geeta Chapter 17",
            "shortDescription": "<p><strong>फलसहित दैवीय और आसुरी संपदा का कथन</strong><br />\r\n<strong>श्लोक 1 :&nbsp;</strong><br />\r\nश्री भगवान् बोले, &ldquo;भय का सर्वथा अभाव, अंतःकरण की अत्यंत शुद्धि, ज्ञान के लिए योग में दृढ़ स्थिति, सात्विक दान, इंद्रियों का दमन, यज्ञ, स्वाध्याय, कर्तव्य पालन के लिए कष्ट सहना और शरीर-मन-वाणी की सरलता. अहिंसा, सत्य बोलना, क्रोध ना करना, आसक्ति और कर्तापन के अभिमान का त्याग, चुगली ना करना, प्राणियों पर दया करना, सांसारिक विषयों में ना ललचाना, कोमलता, लज्जा और व्यर्थ चेष्टाओं का अभाव.&rdquo;</p>\r\n\r\n<p><br />\r\n<strong>अर्थ &ndash;</strong> इस अध्याय के पहले श्लोक में भगवान् उस भाव और व्यवहार के बारे में बता रहे हैं जो दैवीय संपदा वाले मनुष्यों में होते हैं. मनुष्य दो तरह के होते हैं &ndash; दैवीय संपदा वाले और आसुरी संपदा वाले अर्थात एक आत्मा जो दैवीय गुणों को धारण करती है और दूसरी जो इसके विपरीत आसुरी गुणों को धारण कर लेती है.</p>\r\n\r\n<p>इसे पॉजिटिव और नेगेटिव एनर्जी के रूप में भी समझा जा सकता है. जब मनुष्य के मन में सिर्फ़ परमात्मा का ही ध्यान रह जाता है तो उसमें अपने आप दैवीय गुण उभरने लगते हैं यानी उसकी एनर्जी पॉजिटिव होने लगती है और ऊपर के चक्रों की ओर जाने लगती है क्योंकि आत्मा जब परमात्मा को याद करती है तो आत्मा और परमात्मा के बीच मनोवैज्ञानिक रूप से energetic contact बन जाता है और एनर्जी का बहाव क्योंकि ऊपर से नीचे की ओर होता है तो परमात्मा की शक्तियां और गुण दैवीय गुणों के रूप में आत्मा में समाने लगते हैं.</p>\r\n\r\n<p>&nbsp;भगवान् यहाँ उन्हीं लक्षणों के बारे में बता रहे हैं. जब मनुष्य संसार से ना जुड़कर ख़ुद के साथ जुड़ने लगे तो उसे दैवीय संपदा कहा जाता है. ख़ुद के साथ जुड़ना अर्थात स्व के भाव में टिकना, आत्मा के भाव में टिकना. पहले भगवान् &nbsp;कहते हैं कि ऐसा भक्त अभय हो जाता है यानी जब मनुष्य इस बात का अनुभव कर लेता है कि वो अविनाशी परमात्मा का अंश है जो कभी नष्ट नहीं होने वाला है तो फ़िर डर किस बात का?</p>\r\n\r\n<p>ये भाव उसे बेख़ौफ़ बना देता है जिस वजह से वो बिना किसी डर के खुलकर जीवन जीने लगता है. भगवान् के साथ संबंध जोड़ने पर मनुष्य का इस शरीर, परिवार और संसार से मोह ख़त्म हो जाता है. मोह ना रह जाने से उसके मन में मरने का डर और अपने परिवार और संपत्ति के प्रति जो लगाव होता है वो सभी नष्ट हो जाते हैं इसलिए वो अभय हो जाता है यानी डर से ऊपर उठ जाता है.&nbsp;</p>\r\n\r\n<p><br />\r\nदैवीय संपदा का दूसरा लक्षण है चित्त की शुद्धता यानी मन का शुद्ध और पवित्र होना. जब संसार से राग हटकर भगवान् से अनुराग हो जाए तो उसे मन की शुद्धि कहते हैं. जब मनुष्य का विचार, भाव, लक्ष्य सिर्फ़ परमात्मा को पाना हो तब मन शुद्ध हो जाता है क्योंकि संसार की नाशवान चीज़ों को पाने की इच्छा ही मन में लोभ, मोह, छल-कपट, राग-द्वेष &nbsp;आदि को जन्म देती है जिससे मन मैला होने लगता है इसलिए भगवान् निष्काम कर्म की बात कहते आए हैं ताकि मनुष्य के चित्त की सफ़ाई होती रहे और नए कर्म फल ही ना बनें.&nbsp;</p>\r\n\r\n<p><br />\r\nतीसरा लक्षण है, लगातार अपने आत्म भाव में टिके रहना और प्रकृति &ndash;पुरुष के बारे में सत्य जानने की रूचि होना. ऐसे मनुष्यों में परमात्मा, प्रकृति और आत्मा जो जानने की गहरी रूचि होती है.&nbsp;</p>\r\n\r\n<p><br />\r\nचौथा, दान का भाव होना यानी ऐसे मनुष्यों में धन दौलत को सिर्फ़ अपने लिए इकट्ठा करने के बजाय उसे भलाई के लिए दूसरों के &nbsp;साथ बाँटने का भाव होता है लेकिन अक्सर होता ये है कि स्वार्थ और लालच के कारण मनुष्य में सिर्फ़ लेने का भाव होता है, ये आसुरी संपदा का लक्षण है. आसुरी संपदा यानी संसार की ओर आकर्षण होना, उसकी चीज़ों को भोगने की कामना होना, इसमें मनुष्य की एनर्जी नीचे के चक्रों में जाने लगती है इसलिए &nbsp;गंदी और नेगेटिव होने लगती है. देने का भाव मनुष्य को दैवीय गुण देता है</p>\r\n\r\n<p>क्योंकि दान का भाव मनुष्य के दिल को खोलता है, उसे बड़ा करता है और खुला हुआ दिल ही उसे परमात्मा से जोड़ सकता है. इसलिए मंदिरों में जब भी हम देवी देवताओं की मूर्ती देखते हैं तो उनके हाथों की मुद्रा हमेशा देने वाली होती है, नाकि लेने वाली, इसलिए वे देव और देवी कहलाते हैं. &nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v21012.png"
        },
        {
            "id": 1041,
            "title": "Bhagavad Geeta Chapter 18 - Part 1",
            "shortDescription": "<p><strong>अध्याय 18- मोक्षसंन्यासयोग<br />\r\nभाग १&nbsp;<br />\r\nत्याग का विषय</strong></p>\r\n\r\n<p><strong>श्लोक १:</strong><br />\r\nअर्जुन बोले, &ldquo;हे महाबाहो! हे अंतर्यामी! हे वासुदेव! मैं संन्यास और त्याग के &nbsp;तत्व को अलग-अलग जानना चाहता हूँ.&rdquo;</p>\r\n\r\n<p>अर्थ &ndash;अर्जुन का सवाल दिखाता है कि वो प्रकृति और आत्मा से जुड़ी हर बात को गहराई से समझना चाहते थे. यहाँ अर्जुन की जिज्ञासा किसी सिद्धांत को केवल जानने के लिए नहीं है बल्कि उसके अनुसार अपना जीवन बिताने के लिए भी है. अपना कल्याण तो केवल वो ही कर सकते हैं जो किसी सिद्धांत को समझकर उसके अनुसार अपना जीवन बनाने के लिए तत्पर होते हैं.&nbsp;</p>\r\n\r\n<p>संन्यास का मतलब है प्रकृति की चीज़ को प्रकृति में छोड़ देना और अपने विवेक द्वारा प्रकृति से अपना हर संबंध अलग कर देना.&nbsp;<br />\r\nकर्म और उसके फल के प्रति जो लगाव है उसे छोड़ देना त्याग कहलाता है. जो कर्म और उसके फल में आसक्त नहीं होता वो योगारुड़ हो जाता है.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>श्लोक २ :&nbsp;</strong></p>\r\n\r\n<p>श्रीकृष्ण बोले, &ldquo;कितने ही पण्डितजन तो काम्य कर्मों के त्याग को संन्यास समझते हैं तथा दूसरे विचारकुशल पुरुष सब कर्मों के फल के त्याग को त्याग कहते हैं. कुछ विद्वान् कहते हैं कि सभी कर्म दोषयुक्त हैं इसलिए त्याग देने योग्य हैं और कुछ कहते हैं कि यज्ञ, दान, तप रूप कर्म त्यागने योग्य नहीं हैं.&rdquo;&nbsp;</p>\r\n\r\n<p>अर्थ &ndash;इस श्लोक मेंभगवान् चार तरह की विचारधारा के बारे में बता रहे हैं &ndash;पहला कितने ही ज्ञानीजन कहते हैं कि काम्य कर्मों के त्याग को संन्यास कहते हैं. मान,पुत्र,धन आदि मनचाही चीज़ोंको पाने के लिए और रोग-संकट से मुक्ति के लिए जो यज्ञ, दान, तप, उपासना आदि कर्म किए जाते हैं, उन्हें &nbsp;काम्यकर्म कहते हैं यानी ऐसे कर्म जो कामना से जन्म लेते हैं. जीवन जीने के लिए बुनियादी ज़रूरतों को पूरा के बाद मनुष्य जो कुछ भी और पाना चाहता है उसे काम्य कर्म कहा जाता है.&nbsp;</p>\r\n\r\n<p>दूसरे विद्वान् कहते हैं कि सभी कर्मों के फल के त्याग को त्याग कहते हैं यानी फल ना चाहकर कर्तव्य कर्मों को करते रहना ही त्याग होता है. अक्सर मनुष्य कर्म करने के पहले से फल पाने के लिए उतावला होने लगता है इसलिए वो चिंता और परेशानी में रहता है. इसलिए भगवान् हमेशा कहते आए हैं कि मनुष्य के हाथ में केवल कर्म करना है लेकिन फल उसके हाथ में नहीं है तो उसे उसके बारे में सोचना ही नहीं चाहिए. ईश्वर की भक्ति, देवताओं का पूजन, माता-पितादि गुरुजनों की सेवा, यज्ञ, दान और तप तथा वर्णाश्रम के अनुसार आजीविका द्वारा गृहस्थ का निर्वाह करना एवं शरीर संबंधी खान-पान इत्यादि जितने कर्तव्यकर्म हैं, उन सबमें लोक और परलोक की सम्पूर्ण कामनाओं के त्याग कोसभी &nbsp;कर्मों के फल का त्याग कहा गया है.</p>\r\n\r\n<p>कुछ ऐसे भी विद्वान् हैं जो कहते हैं कि हर कर्म में दोष है इसलिए उन्हें त्याग देना चाहिए. यहाँ कहने का भाव ये है कि हर कर्म में कहीं ना कहीं कर्तापन का भाव आ जाता है जिससे वो दोषपूर्ण हो जाता है, इसके साथ ही हर कर्म कोई ना कोई फल लेकर ज़रूर आता है जिसे मनुष्य को भोगना पड़ता है, चाहे वो अच्छा हो या बुरा, इसलिए सभी कर्मों का त्याग करने के लिए कहा गया है. लेकिन असल में ऐसा संभव नहीं है क्योंकि बिना कर्म किए जीवन नहीं जिया जा सकता इसलिए भगवान् रजस और तमस कर्मों के त्याग के बारे में कहते आए हैं. सात्विक कर्म शुद्ध और दोष रहित होते हैं क्योंकि उसमें कर्तापन का भाव नहीं होता.&nbsp;</p>\r\n\r\n<p>अन्य विद्वान् कहते हैं कि भले ही बाकी कर्मों को त्याग दो लेकिन यज्ञ, दान और तप के कर्मों को नहीं त्यागना चाहिए. यज्ञ यानी सभी की भलाई का भाव. दान यानी जिसके पास जिस चीज़ की कमी हो और उसे उसकी ज़रुरत हो तो उसे सम्मान के साथ देना यानी दूसरों के साथ बांटने का भाव रखना. तप यानी शरीर की एनर्जी को बाहर जाने से रोकना और उसे ऊपर के चक्रों में पहुँचाना, इसे भी नहीं त्यागना चाहिए. इस तरह भगवान् ने चार अलग-अलग विचार बताए हैं जिनमें से पहला और तीसरा संन्यास यानी सांख्य &nbsp;योग से जुड़ा है और दूसरा और चौथा त्याग यानी कर्मयोग से जुड़ा है.&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v21041.png"
        },
        {
            "id": 1042,
            "title": "Bhagavad Geeta Chapter 18 - Part 2",
            "shortDescription": "<p><strong>श्लोक ९ :&nbsp;</strong></p>\r\n\r\n<p>श्रीकृष्ण, &ldquo;जो कर्म शास्त्रविधि से नियत किया हुआ और कर्तापन के अभिमान से रहित हो तथा फल न चाहने वाले पुरुष द्वारा बिना राग-द्वेष के किया गया हो- वह सात्त्विक कहा जाता है৷परन्तु जो कर्म बहुत परिश्रम से युक्त होता है तथा भोगों को चाहने वाले पुरुष द्वारा या अहंकारयुक्त पुरुष द्वारा किया जाता है, वह कर्म राजस कहा गया है৷जो कर्म परिणाम, हानि, हिंसा और सामर्थ्य को न विचारकर केवल अज्ञान से आरंभ किया जाता है, वह तामस कहा जाता है৷&rdquo;</p>\r\n\r\n<p><strong>अर्थ-</strong>जो कर्म शास्त्रों में बताए गए नियम &nbsp;के अनुसार किया जाएँ, जिसमें कर्तापन और अभिमान का भाव ना हो, जिस कर्म को बिना किसी राग के ग्रहण और बिना द्वेष के त्याग किया जाए, जिन &nbsp;कर्मों के साधन यानी शरीर, इन्द्रीयाँ और मन में भी राग-द्वेष ना हो, जो कर्म किसी फल की इच्छा किए बिना किए जाएँ वो सात्विक कर्म होते हैं.&nbsp;</p>\r\n\r\n<p>राजस मनुष्य को भोगों की बहुत इच्छा होती है यानी वो सब सुख सुविधा वाली चीज़ें पाना चाहता है, इन चीज़ों को पाने &nbsp;के लिएउसे मेहनत भी ज़्यादा करनी पड़ती है. लेकिन राजस मनुष्य को शरीर से बड़ा लगाव होता है, वो उसे आराम देना चाहता है इसलिए थोड़ा सा काम भी उसे बहुत मेहनत वाला काम लगता है. इनमें सुख और आराम भोगने की कामना होती है और कर्तापन का भाव भी होता है. इसलिए ऐसे कर्म राजस कर्म कहलाते हैं.तात्पर्य की फल की इच्छा और अहंकार &ndash; इन दोनों में से एक भाव भी हो तो कर्म राजस हो जाता है.&nbsp;</p>\r\n\r\n<p>तामसिक कर्म &nbsp;वे हैं जो परिणाम की परवाह किए बिना किए जाते हैं और जो कर्ता के साथ-साथ सभी के लिए तकलीफ़ और दुख लेकर आते हैं। तामस मनुष्य मूर्खता या अज्ञानता होने के कारण कर्म के परिणाम के बारे में सोचता ही नहीं, वो बस अपनी इच्छा या ज़िद पूरी &nbsp;करना चाहता है. उसके कर्म से क्या-क्या &nbsp;नुक्सान हो सकता है वो इस बारे में नहीं सोचता. ऐसे मनुष्य हिंसा करने से भी नहीं चूकते.</p>\r\n\r\n<p>किसी काम को करने में कितनी योग्यता, बल, बुद्धि, सामर्थ्य, हुनर आदि चाहिए &nbsp;इसका विचार किए बिना ये कर्म करना शरू कर देते हैं. इनके मन में जैसा विचार आया, उसे बिना विवेक के सोचे विचारे वैसे &nbsp;ही कर बैठते हैं अर्थात तामस मनुष्य कर्म करते समय परिणाम, उससे होने वाले नुक्सान, हिंसा और अपनी सामर्थ्य का विचार ना कर के, जब जैसा मन में भाव आया उसी समय बिना विवेक विचार के वैसा ही कर बैठता है.&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v21041.png"
        }
    ]
}