{
    "data": [
        {
            "id": 1096,
            "title": "(Full Book) Think and Grow Rich",
            "shortDescription": "<p>एक इंसान, जिसने थॉमस अल्वा एडियन के साथ बिज़नेस पार्टनरशिप करने की सोची।</p>\r\n\r\n<p><br />\r\nहमारे विचारों में अनलिमिटेड पॉवर होती है। अगर इन विचारों में पर्पस और मजबूत इरादे जुड़े हुए हों &nbsp;तो आप अमीर बन सकते है और वह सब कुछ हासिल कर सकते है, जो आपने सोचा है।</p>\r\n\r\n<p><br />\r\nएडविन सी. बर्न्स ने यह खोज निकाला कि कैसे विचार यानी थॉट की पॉवर से अमीर बना जा सकता है। इस खोज में सक्सेस पहली कोशिश में हासिल नहीं हुई, बल्कि धीरे-धीरे हासिल हुई। इस महान रहस्य की खोज की शुरुआत, बर्न्स की उस इच्छा &nbsp;से हुई, जो उन्हें महान एडिशन का बिज़नेस पार्टनर बनाने के लिए चैन से सोने नहीं दे रही थी । बर्न्स की उस विल पॉवर की सबसे बड़ी बात यह थी कि वह क्लियर थी कि उन्हें एडिसन के साथ काम करना है, ना &nbsp;कि एडिशन के ऑफिस में काम करना है। आप बर्न्स की कहानी को ध्यान से सुनें, उनकी &nbsp;सोच हकीकत में कैसे बदली? फिर आपको वे 3 रूल बेहतर समझ में आएँगे, जो आपको अमीर बनाते हैं।</p>\r\n\r\n<p><br />\r\nजब बर्न्स के मन में यह विचार कौंधा, तब वह इस हालत में नहीं थे कि वह इस पर कोई कदम उठा सके।</p>\r\n\r\n<p><br />\r\nउनके रास्ते में दो चुनौतियाँ थी, पहली यह कि एडिशन से उनकी कभी मुलाकात नहीं हुई थी, &nbsp;ना ही एडिशन उन्हें जानते थे। दूसरा यह, उनके पास रेल का भाड़ा देने का इतना पैसा नहीं था कि वह ऑरेंज, न्यू जेर्सी तक पहुँच सके। ये चुनौतियाँ इतनी बड़ी थी कि ज़्यादातर लोगों के कांफिडेंस को डगमगा दे और उनकी सोच यहीं पर दम तोड़ दे।</p>\r\n\r\n<p><br />\r\nलेकिन उनके इरादे इतने कमजोर नहीं थे। उन्होंने ठान ली थी। उन्होंने हार नहीं मानी, बल्कि बिना टिकेट मालगाड़ी से सफ़र &nbsp;करके ईस्ट ऑरेंज पहुँच गए।</p>\r\n\r\n<p><br />\r\nउन्होंने एडिशन के लेबोरेटरी में खुद का परिचय दिया, और कहा कि वह इस इन्वेंटर के साथ बिज़नेस करने आए थे। काफी समय के बाद एडिशन ने इस पहली मुलाकात का खुलासा कुछ इस तरह किया था, वह मेरे सामने एक आम टूरिस्ट की तरह खड़ा था, लेकिन उसके चेहरे का तेज देखकर यह पता चल गया था कि वह जिस कारण से यहाँ आया है, उसके लिए पक्का इरादा कर के आया है । इतने साल के एक्सपीरियंस में मुझे यह नॉलेज हो गया था कि अगर किसी चीज को दिल से चाहो तो सारी कायनात तुम्हे उससे मिलाने की कोशिश में जुट जाती है। मैंने भी उसके मजबूत इरादों को भाँपकर उसे एक मौका दे दिया था &nbsp;और उसने इस बात को पूरी तरह से दिमाग में बैठा लिया था कि उसे इस सक्सेस को पाकर ही रहना है। धीरे-धीरे उसके काम ने भी यह साबित कर दिया कि मैंने उसे मौका देकर कोई गलती नहीं की थी। उस नौजवान बर्न्स ने उस वक्&zwj;त एडिशन से क्&zwj;या कहा यह उतना इम्पोर्टेन्ट नहीं था, जितना कि उन्होंने इस बारे में सोचा कि उन्हें एडिशन के साथ में काम करना है। इस बात पर एडिशन ने भी अपनी सहमति जताई थी।</p>\r\n\r\n<p><br />\r\nअगर थॉट के पॉवर की यह बात हर रीडर तक पहुँच जाए तो उन्हें पूरी किताब पढ़ने की कोई जरुरत नहीं है।</p>\r\n\r\n<p><br />\r\nबर्न्स अपने पहले ही इंटरव्यू के बाद एडिशन के बिज़नेस पार्टनर नहीं बन गए थे। बल्कि उन्हें एडिशन के ऑफिस में बहुत ही कम सैलरी में काम करने का मौका दिया गया था। यह काम ऐसा था, जो एडिशन के लिए ज़्यादा काम का नहीं था पर बर्न्स के लिए बहुत इम्पोर्टेन्ट था। इस मौके ने बर्न्स को अपने होने वाले पार्टनर को अपने बिज़नेस स्किल दिखाने का मौका दिया था। उनके होने वाले पार्टनर वहाँ उनके काम को परख सकते थे।</p>\r\n\r\n<p><br />\r\nकई महीने बीत चुके थे, पर ऐसा कुछ भी ख़ास नहीं हो रहा था जिससे बर्न्स अपने उस गोल तक पहुँच सके, जो उन्होंने अपने दिलो-दिमाग में संजो रखा है। पर उनके मन में कुछ ना कुछ ऐसा चल रहा था, जिसका रिजल्ट बाद में निकला। पर तब तक वह &nbsp;subconsciously एडिशन के बिज़नेस पार्टनर बनने के अपने विचार पर और ज़ोर देकर &nbsp;सोचने लगे थे।</p>\r\n\r\n<p><br />\r\nसाइकोलोजिस्ट ने यह सही कहा है &ldquo;जब कोई विचार दिमाग पर हावी हो जाए, तो वह हकीकत में आपके सामने आ जाता है।&#39; बर्न्स पूरी तरह एडिशन के साथ काम करने के लिए तैयार थे और वह तब तक अडिग खड़े रहे, जब तक उन्होंने वह हासिल नहीं कर लिया, जिसे वह इतने समय से खोज रहे थे।</p>\r\n\r\n<p><br />\r\nउन्होंने कभी इस बात पर विचार नहीं किया कि इतना परेशान होने की क्या जरुरत है, कुछ नहीं तो चलो सेल्समैन की जॉब असानी से मिल जायेगी। बल्कि उन्होंने यह विचार किया, मैं यहाँ पर एडिशन के साथ बिज़नेस करने के लिए आया हूँ। मैं तब तक पीछे नहीं हटूँगा, जब तक मैं इस मकसद में जीत नहीं जाता, चाहे बची हुई सारी जिंदगी यहीं पर गुजारनी पड़े। यह सच है कि अगर आप एक पर्पस को लेकर पूरी जिंदगी जीते है तो आप एक अलग ही कहानी लिख सकते हैं।</p>\r\n\r\n<p><br />\r\nशायद उस समय बर्न्स को यह बात पता नहीं थी, लेकिन उनकी मजबूत विल पॉवर और पक्के इरादे ने बड़ी-से-बड़ी बाधाओ को पार करके उन्हें वह मौका दिला दिया था जिसकी वह तलाश कर रहे थे। मौकों की एक खास बात होती है, ये बिल्कुल अलग अंदाज में हमारे सामने आते हैं। सिर्फ इतना ही नहीं जैसा आपने सोचा होता है, उससे बिल्कुल अलग दिशा से भी ये मौके आने लगते हैं । ऐसा कह सकते है कि मौकों की यह चालाकी होती है कि वे पिछले दरवाजे से आते है और कई बार तो दुर्भाग्य और कुछ पलों की हार के रूप में भी सामने आ जाते है। शायद यही कारण है कि ज़्यादातर लोग इन मौकों को पहचानने में चूक जाते है।</p>\r\n\r\n<p><br />\r\nउस समय एडिशन ने एक नई डिवाइस खोजी थी, जिसका नाम &ldquo;एडिशन डिस्टार्टिंग मशीन&rdquo; था। बाद में उसे &ldquo;एडिफोन&rdquo; नाम से भी जाना गया। एडिशन के सेल्समेन उस मशीन के लिए ज़्यादा excited नहीं थे। उन्हें ऐसा लग रहा था कि इसे बेचने के लिए उन्हें कुछ ज़्यादा ही मेहनत करनी पड़ेगी । बर्न्स को इसी मौके की तो तलाश थी। उन्होंने इस मौके का फ़ायदा &nbsp;उठाया और तुरंत उस मशीन को बेचने की अपनी इच्छा जाहिर की। यह वह मशीन थी, जिसके लिए दुनिया में सिर्फ दो ही लोग excited थे, एक बर्न्स और दूसरा उस मशीन को बनाने वाला। उन्होंने इतने बेहतरीन तरीके से इस मशीन को बेचा कि एडिशन ने बर्न्स को उस मशीन को पूरे देश के मार्केट में डिलीवर करने का कॉन्ट्रैक्ट ही दे दिया। इस बिज़नेस की सक्सेस ने इसे एक नया स्लोगन दे दिया &ldquo;Made by Edison and installed by Barnes&rdquo; (एडिशन ने बनाया और बर्न्स ने लगाया) यह बिज़नेस डील इतनी सक्सेसफुल हुई कि इसने बर्न्स को बहुत अमीर बना दिया। पर इससे ज़्यादा उन्होंने यह साबित कर दिया कि अगर आप ठान लें तो आप भी अमीर बन सकते है।</p>\r\n\r\n<p><br />\r\nअसल में बर्न्स ने कितना पैसा कमाया, इसकी सही जानकारी तो नहीं है पर यह अनुमान है कि उस समय उन्होंने 20 से 30 लाख डॉलर कमाए थे। जो भी यह अमाउंट रहा हो, यह उस नॉलेज के सामने फीकी पड़ जाती है, जिन रूल्स की मदद से बर्न्स ने वह हासिल किया था, जो वह असल में चाहते थे।</p>\r\n\r\n<p><br />\r\nबर्न्स ने तब यह सोच लिया था कि उन्हें एडिसन के साथ पार्टनरशिप करनी है, जब उनके &nbsp;पास इसकी शुरुआत करने के लिए कुछ भी नहीं था सिवाय इसके कि वह इस थॉट को और मज़बूती के साथ सोचे और इस पर पूरे इरादे के साथ अमल करे, जब तक वह उसे हासिल न कर ले।</p>\r\n\r\n<p><br />\r\nउनके पास बिलकुल भी पैसा नहीं था। वह ज़्यादा पढ़े लिखे भी नहीं थे। यहाँ तक कि उनके &nbsp;पास कोई पावर भी नहीं थी। पर उनके पास हिम्मत थी, विश्वास था और विल पॉवर थी कि वह जीत सकते हैं। इन सभी ताकतों के साथ वह उस महान इन्वेंटर का दायाँ हाथ बन बैठे।</p>\r\n\r\n<p><br />\r\nआइए अब उस इंसान की कहानी पढ़ते है, जिनके पास अमीर बनने के कई मौक़ा थे, पर उन्होंने अपने गोल से सिर्फ़ तीन फीट की दूरी पर काम करना बंद कर दिया।</p>\r\n\r\n<p><br />\r\nसोना, सिर्फ तीन फीट दूर था<br />\r\nथोड़ी हार के कारण कोशिश करना छोड़ देना, फेलियर का सबसे आम कारण होता है। हर किसी को कभी-न-कभी इस गलती का एहसास जरूर होता है।</p>\r\n\r\n<p><br />\r\nआर यू डर्बी, जो बाद में देश के सक्सेसफुल insurance एजेंट बने, वह अपने अंकल की &nbsp;कहानी बताते है कि उस समय लोग सोने (gold) के पीछे पागल थे, तब उनके अंकल पर &nbsp;भी औरों की तरह सोने का भूत सवार हो गया था और वह वेस्ट की तरफ सोना खोजने और अमीर बनने निकल पड़े। शायद उन्होंने कभी यह नहीं सुना था कि हमारा दिमाग सोने का सबसे बड़ा manufacturer है ना कि जमीन। वह खुदाई करने के लिए निकल पड़े। बेशक यह मुश्किल था लेकिन वो ठान कर गए थे ।</p>\r\n\r\n<p><br />\r\nकई हफ्तों की मजदूरी के बाद, उन्हें एक चमचमाता हुआ मेटल दिखाई दिया। उन्हें इस मेटल को बाहर निकालने के लिए मशीन की जरुरत पड़ी। जिसके लिए वह तुरंत अपने घर वीलियम्सबर्ग, मेरीलैंड वापस आ गए।</p>\r\n\r\n<p><br />\r\nअपने रिश्तेदारों और पड़ोसियों को इस कामयाबी के बारे में बताया। उनकी बातो ने सबको मंत्रमुग्ध कर दिया था और सभी ने मिलकर पैसा इकट्ठा किया और उस मशीन को खरीदकर, उसी खान में भेज दिया। डर्बी और उसके अंकल फिर से उसी खान में काम करने पहुँच गए।</p>\r\n\r\n<p><br />\r\nजब उस चमचमाती मेटल के पहले बैच को गलाने और उसे pure करने के लिए भेजा गया &nbsp;तो उसका रिजल्ट देखकर उन्हें इस बात का विश्वास हो गया कि colorado की सबसे बड़ी खान उनके पास ही है।</p>\r\n\r\n<p><br />\r\nउनकी उम्मीदे तूफान की तरह दिन ब दिन बढ़ती जा रही थी। तभी अचानक कुछ ऐसा हुआ कि उस सोने की खान से सोना गायब ही हो गया। वे दुखी और निराशा के चरम पर पहुँच गए। उन्हें उस खान में कहीं सोना दिखा ही नहीं। उन्होंने सोने के सिरे (टिप) को ढूँढने की कोशिश की लेकिन उनके हाथ कुछ नहीं लगा.&nbsp;</p>\r\n\r\n<p><br />\r\nअंत में उन्होंने उस मशीन को बेच देने का फ़ैसला ले लिया। वो एक कबाड़ी को कुछ सौ डॉलर में उस मशीन को बेचकर घर वापस आ गए। आपने सुना होगा कि कुछ कबाड़ी सच में बेवकूफ होते है पर वह आदमी उनमे से नहीं था। उसने दिमाग लगाया और एक माइनिंग इंजीनियर को वो खान दिखाने के लिए बुलाया। उसने यह देखकर अनुमान लगाया कि सोने का सिरा सिर्फ तीन फीट नीचे पाया जा सकता है, जहाँ पर डर्बी और उसके अंकल ने खुदाई रोक दी थी और हकीकत में हुआ भी वही!</p>\r\n\r\n<p><br />\r\nवह कबाड़ी उस खान से निकले मेटल की वजह से करोड़पति बन गया था क्&zwj;योंकि वह जानता था कि किसी काम को छोड़ने के पहले किसी एक्सपर्ट की राय लेना जरुरी होता है। उस मशीन की खरीदने के लिए रिश्तेदारों और पड़ोसियों से पैसा लिया गया था जिसका पेमेंट डर्बी ने किया था क्&zwj;योंकि उन लोगो को उस नौजवान पर विश्वास था। डर्बी को उस मशीन का पैसा चुकाने में कई साल लग गए।</p>\r\n\r\n<p><br />\r\nइतना नुक्सान होने के बाद वह इस गम से तब निकल पाए, जब वह एक insurance कंपनी में एजेंट बने और उन्हें पता लगा कि थॉट की पॉवर के दम पर सोना बनाया जा सकता है।</p>\r\n\r\n<p><br />\r\nवह उस घटना को भूले नहीं थे, जिसने उनकी जिंदगी बदल दी। उन्होंने असीम दौलत हासिल करने से सिर्फ़ तीन फीट की दूरी पर कोशिश करना छोड़ दिया था।</p>\r\n\r\n<p><br />\r\nडर्बी को उस एक्सपीरियंस से बहुत फ़ायदा हुआ, उन्हें पता चल गया था कि किसी की &#39;ना&#39; का मतलब &#39;ना&#39; ही हो यह जरुरी नहीं है। उन्होंने अपने काम को बीच में छोड़ने की आदत को हमेशा-हमेशा के लिए छोड़ दिया और यह तय कर लिया कि उन्हें कोशिश तब तक करनी है, जब तक सोना ना मिल जाए यानी जब तक इंसान &ldquo;हाँ&rdquo; ना कह दे।</p>\r\n\r\n<p><br />\r\nसक्सेस का रास्ता कुछ पलों के फेलियर से होकर गुजरता है। ज़्यादातर लोग काम को बीच में ही एक फेलियर के बाद छोड़ देते है। उन्हें पता होना चाहिए कि फेलियर सिर्फ कुछ देर का इंतज़ार है, हार नहीं।</p>\r\n\r\n<p><br />\r\nअमेरिका के लगभग 500 सक्सेसफुल लोगों ने यह स्वीकार किया है कि उन्हें सक्सेस तब मिली, जब हार उनके बिल्कुल करीब थी।</p>\r\n\r\n<p><br />\r\nफेलियर इस मामले में बहुत चालाक होती है। वह लोगो के मन भटकाने के लिए अकसर तभी आती है, जब सक्सेस बहुत क़रीब होती है।</p>\r\n\r\n<p>&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1096_1648012847.png"
        },
        {
            "id": 1192,
            "title": "The Science of Getting Rich-(Full Book)",
            "shortDescription": "<p>ये बुक आपको सिखाती है कि अमीर कैसे बना जाए और अगर आप अमीर हो तो और अमीर कैसे बना जाए. इससे आप सीखेंगे कि अपने सपने को कैसे पूरा किया जाए. ये एक सच्चाई है कि हर एक इंसान अमीर बन सकता है. लेकिन इसका सीक्रेट आपको इस बुक में मिलेगा. एक बार इस बुक की टेक्नीक्स फोलो करके देखो फिर जैसी लाइफ जीने का सपना आप देखते थे, वो जरूर पूरा होगा. तो क्या आप अमीर बनने को तैयार है ? तो आज ही उस बुक को पढ़कर अमीर बनने के साइंटिफिक तरीके को जानिए.&nbsp;<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>ये बुक किस किसको पढनी चाहिए?&nbsp;</strong><br />\r\nडेली वेजर्स को, हर फील्ड में काम करने वाले लोगो को, हर उस इंसान को जो अमीर और सक्सेसफुल बनना चाहता है. हर उस इंसान को जो बड़े सपने देखता है, और जो लाइफ में काफी कुछ अचीव करना चाहता है.&nbsp;<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;&nbsp; &nbsp;</strong><br />\r\nवाल्लास डी. वाटल्स एक सेल्फ हेल्प राईटर और न्यू थौट एक्सपर्ट है. 1910 में उनकी बेस्ट सेलर बुक &ldquo;द साइंस ऑफ़ गेटिंग रिच&rdquo; पब्लिश हुई थी. वाल्लास एक गरीब फेमिली में पैदा हुए थे लेकिन जब उनकी डेथ हुई तो वो एक अमीर और रिस्पेक्टेड इंसान थे. उन्होंने अमीर बनने की जो टेक्नीक्स इस बुक में दी है, वो उन्होंने अपनी रियल लाइफ में अप्लाई करके प्रूव कर दिया है कि अगर वो अमीर बन सकते है तो हर कोई अमीर बन सकता है.&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1192_1654838867.png"
        },
        {
            "id": 1205,
            "title": "(Full Book) Yogi Kathaamrt : Ek Yogi Ki Atmakatha",
            "shortDescription": "<p>Yogi Kathaamrt : Ek Yogi Ki Atmakatha</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1205_1655584021.png"
        },
        {
            "id": 1111,
            "title": "(F) Rich Dad Poor Dad.",
            "shortDescription": "<p>क्या किसी के दो डैड हो सकते है ? लेकिन इस बुक के राइटर के थे. उनके रिच डैड उन्हें पैसे की इम्पोर्टेंस सिखाते है और पूअर डैड वैल्यूज़ की. तो राइटर को अपने दोनों डैड के एक्सपिरियेंश से काफी कुछ सीखने को मिला जो वो अपने रीडर्स के साथ शेयर करते है,&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>1.&nbsp;&nbsp;&nbsp;&nbsp;इस बुक से हम क्या सीखेंगे?&nbsp;</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;अमीर लोग पैसे के लिए काम नहीं करते, बल्कि पैसा उनके लिए काम करता है.</p>\r\n\r\n<p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;आप कितना कमाते है इससे ज्यादा मायने रखता है कि आपके पास कितना है.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;अपने काम से काम रखना सीखिए.</p>\r\n\r\n<p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;टैक्स किस तरह काम करते है.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;अमीर लोग पैसा इन्वेंट करते है.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;सीखने के लिए काम करिए, पैसे के लिए नहीं.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;सीखिए किस तरह लाइफ की हर्डल्स को दूर किया जाए.&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;शुरुवात कीजिए.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>2.&nbsp;&nbsp;&nbsp;&nbsp;ये बुक किस किसको पढनी चाहिए?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>बेशक ये बुक हर किसी के काम आ सकती है, हर वो इंसान जो अमीर बनना चाहता है वो इस बुक से सीख सकता है कि पैसे से पैसा कैसे कमाया जाता है. अमीर बनना भी एक आर्ट है और इस आर्ट को सीखने के लिए इस बुक के की-आईडियाज आपकी काफी हेल्प करेंगे.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>3.&nbsp;&nbsp;&nbsp;&nbsp;इस बुक के ऑथर कौन है ?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>रोबर्ट टोरू कियोसाकी एक अमेरिकन बिजनेसमेन और ऑथर है, उनका जन्म 8, अप्रेल, 1947 को हुआ था. कियोसाकी रिच ग्लोबल एलएल सी और रिच डैड कंपनी के फाउंडर है जो बुक्स और वीडियोज के थ्रू लोगो को पर्सनल फाइनेंस और बिजनेस एजुकेशन प्रोवाइड कराती है. कंपनी का मेन रेवेन्यू सोर्स रिच डैड की फ्रेंचाइजी सेमिनार्स है जोकि इंडीपेंडेंट लोग कियोसाकी का ब्रांड नेम यूज़ करके कंपनी को फ़ीस के तौर पर देते है. कियोसाकी ने अब तक 26 से भी ज्यादा मोटीवेशनल सेल्फ हेल्प बुक्स लिखी है जिनमे से रिच डैड पूअर डैड मोस्ट पोपुलर मानी जाती है.&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1111_1648377017.jpeg"
        },
        {
            "id": 244,
            "title": "The Science of Getting Rich",
            "shortDescription": "<p>ये बुक आपको सिखाती है कि अमीर कैसे बना जाए और अगर आप अमीर हो तो और अमीर कैसे बना जाए. इससे आप सीखेंगे कि अपने सपने को कैसे पूरा किया जाए. ये एक सच्चाई है कि हर एक इंसान अमीर बन सकता है. लेकिन इसका सीक्रेट आपको इस बुक में मिलेगा. एक बार इस बुक की टेक्नीक्स फोलो करके देखो फिर जैसी लाइफ जीने का सपना आप देखते थे, वो जरूर पूरा होगा. तो क्या आप अमीर बनने को तैयार है ? तो आज ही उस बुक को पढ़कर अमीर बनने के साइंटिफिक तरीके को जानिए.&nbsp;<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>ये बुक किस किसको पढनी चाहिए?&nbsp;</strong><br />\r\nडेली वेजर्स को, हर फील्ड में काम करने वाले लोगो को, हर उस इंसान को जो अमीर और सक्सेसफुल बनना चाहता है. हर उस इंसान को जो बड़े सपने देखता है, और जो लाइफ में काफी कुछ अचीव करना चाहता है.&nbsp;<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;&nbsp; &nbsp;</strong><br />\r\nवाल्लास डी. वाटल्स एक सेल्फ हेल्प राईटर और न्यू थौट एक्सपर्ट है. 1910 में उनकी बेस्ट सेलर बुक &ldquo;द साइंस ऑफ़ गेटिंग रिच&rdquo; पब्लिश हुई थी. वाल्लास एक गरीब फेमिली में पैदा हुए थे लेकिन जब उनकी डेथ हुई तो वो एक अमीर और रिस्पेक्टेड इंसान थे. उन्होंने अमीर बनने की जो टेक्नीक्स इस बुक में दी है, वो उन्होंने अपनी रियल लाइफ में अप्लाई करके प्रूव कर दिया है कि अगर वो अमीर बन सकते है तो हर कोई अमीर बन सकता है.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_244_1604855008.png"
        },
        {
            "id": 42,
            "title": "The 48 Laws of Power",
            "shortDescription": "<p>द फोर्टी एट लॉज़ ऑफ़ पॉवर&rdquo; एक क्लासिक बुक है जो सबसे पहले 1998 में पब्लिश हुई थी और जल्द ही ये एक इंटरनेशनल बेस्टसेलर बन गई. इसमें लिखी हुई 48 एडवाइस पढ़कर कोई भी इंसान पॉवर हासिल कर सकता है. हर एडवाइस के साथ लेखक ने अलग-अलग लोगो की अलग-अलग कहानियां दी है ताकि रीडर्स को प्रिंसिपल समझने में आसानी हो. किताब की शुरुवात में दिए गए कुछ लॉज़ को लेकर हमने ये समरी बनाई है जिनके बारे में हम यहाँ जानेगे |तो क्या आप ये इंटरेस्टिंग लॉज़ कहानियो के साथ सुन्ना चाहेंगे |</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>इस बुक के ऑथर कौन है ?&nbsp;</p>\r\n\r\n<p>रोबर्ट ग्रीन एक अमेरिकन ऑथर है जिन्होंने स्ट्रेटेजी और पावर पर कई किताबे लिखी है| इन्होने 6 बेस्ट सेलर किताबे भी लिखी है जैसे की:-</p>\r\n\r\n<p>1) 48 लॉज़ ऑफ़ पावर</p>\r\n\r\n<p>2)&nbsp;दी आर्ट ऑफ़ सिडक्शन</p>\r\n\r\n<p>3) दी 33 स्ट्रेटेजी ऑफ़ वॉर</p>\r\n\r\n<p>4) दी 50th LAW</p>\r\n\r\n<p>5)&nbsp; मास्टरी</p>\r\n\r\n<p>6) थे लॉज़ ऑफ़ ह्यूमन नेचर.</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_42_1605890855.png"
        },
        {
            "id": 414,
            "title": "F.U. Money: Make As Much Money As You Damn Well Want And Live Your LIfe As YOu Damn Well Please!  (English)",
            "shortDescription": "<p>F.U. Money: Make As Much Money As You Damn Well Want And Live Your LIfe As YOu Damn Well Please!&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2414.png"
        },
        {
            "id": 176,
            "title": "Life's Amazing Secrets: How to Find Balance and Purpose in Your Life",
            "shortDescription": "<p>क्या आप खोया खोया और भटका हुआ महसूस करते हैं? क्याआप अपने काम और रिश्तों से नाख़ुश हैं?क्या आपको लगता है किआपकीलाइफ में कोई डायरेक्शन नहीं है? अगर हाँ, तो ये बुक आपके लिए है. जैसे एक गाड़ी को चलाने के लिए चार पहियों और एक स्टीयरिंग व्हील की ज़रुरत होती है ठीक वैसे ही हमारे जीवन को ठीक से चालने के लिए बैलेंस और पर्पस की ज़रुरत होती है. ये बुक आपको इन चीज़ों को हासिल करना सिखाएगी.इस बुक में लाइफ के जादुई रहस्य छुपे हुएहैं.</p>\r\n\r\n<p><strong>ये बुक किसे पढ़नी चाहिए?</strong><br />\r\nपेरेंट्स, शादी शुदा कपल्स, एम्प्लोयीज़,मैनेजर्स, हर प्रोफेशनके लोग, जिसे भीलाइफ में मोटिवेशन और इंस्पिरेशन की ज़रुरत है.</p>\r\n\r\n<p><strong>ऑथर के बारे में</strong><br />\r\nगौर गोपाल दास एक मोंक,मोटिवेशनल स्पीकर और लाइफस्टाइल कोच हैं. वो अपने पॉपुलर लेक्चर और Youtube विडियो के ज़रिए लोगों को spirituality के बारे में सिखाते हैं. गौर गोपाल दास आज के समय के सबसे चहेते मोंक्स में से एक हैं. हज़ारों लोग उन्हें फॉलो करते हैं. वो &quot;इंटरनेशनल सोसाइटी फॉर कृष्णा कॉन्सियसनेस यानी ISCKON&rdquo; के मेंबर हैं.</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_176_1604851105.png"
        },
        {
            "id": 1105,
            "title": "100 Ways to Motivate Yourself",
            "shortDescription": "<p><strong>Why should you read this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Do you feel sad? Do you feel lazy or unmotivated? This is the book for you. here you will learn different ways to get motivation. You will learn tips on how to get yourself moving, how to be a positive mood, and how to be productive.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Who will learn from this summary?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&bull;&nbsp;&nbsp; &nbsp;Students<br />\r\n&bull;&nbsp;&nbsp; &nbsp;Young adults and not-so-young adults</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>About the Author</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Steve Chandler is a best-selling author and motivational speaker. He offers workshops and seminars for professionals. Steve is known as the Godfather of Coaching. He established Coaching Prosperity School, a training ground for aspiring life coaches.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v21105.png"
        },
        {
            "id": 168,
            "title": "As a Man Thinketh",
            "shortDescription": "<p>अच्छा कैरेक्टर, ज़िन्दगी में अच्छे हालात, अच्छी सेहत, शान्ति, खुशहाली और सौभाग्य सब हमें सही विचारों से मिलता है. अगर आप ये सब अपनी ज़िन्दगी में चाहते हैं तो आपको ये बुक ज़रूर पढ़नी चाहिए. &nbsp;आप ये जान कर हैरान रह जाएँगे कि हमारे विचार हमारी ज़िन्दगी पर कितना गहरा असर डालते हैं. आपका मन एक पॉवर हाउस है. ये बुक आपको उसे संभालना और उसका सही इस्तेमाल करना सिखाएगी.</p>\r\n\r\n<p><strong>ये बुक किसे पढ़नी चाहिए?</strong><br />\r\nसभी प्रोफेशन के लोग, जो अपनी बुरी आदतों को बदलना चाहते हैं, वो जिनके बड़े सपने हैं,जो अपने विचारों के गुलाम नहीं बल्कि मालिक बनना चाहते हैं.</p>\r\n\r\n<p><strong>ऑथर के बारे में</strong><br />\r\nजेम्सएलन एक ब्रिटिश ऑथर, राइटर और कवि हैं. वो सेल्फ हेल्प के फील्ड में एक लीडर रहे हैं. उन्होंने फिलोसॉफी और इंस्पिरेशन पर कई बुक्स लिखीं &nbsp;हैं. उनकी सबसे फेमस बुक जो 1903 &nbsp;में पब्लिश हुई थी का नाम है &quot;ऐज़ &nbsp;अ मैन थिन्केथ &quot;. वो आज के दौर के सेल्फ हेल्प राइटर्स के लिए एक इंस्पिरेशन हैं.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "status": 1,
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_168_1604861398.png"
        },
        {
            "id": 652,
            "title": "THINK LIKE A MONK -Train Your Mind for Peace and Purpose Every Day",
            "shortDescription": "<p>आपको क्या लगता है &nbsp;इंसान &nbsp;कब खुश रहता है? ऐसी क्या चीज़ है जो &nbsp;हमें &nbsp;सच्ची ख़ुशी देती है? क्या ये हो सकता है कि हम एक मीनिंगफुल लाइफ जी सके? आपकी &nbsp;ज़िंदगी &nbsp;का क्या मकसद है? क्या आप जानते है आप क्यों जी रहे है? ज़ाहिर है इस तरह के सवाल हम सबके मन में उठते है पर हैरानी की बात तो ये है कि इन सवालों के जवाब इतने मुश्किल &nbsp;नहीं &nbsp;है जितने &nbsp;हमें &nbsp;लगते है बल्कि आप कुछ छोटे-छोटे कदम लेकर एक सुकून और सुखभरी &nbsp;ज़िंदगी &nbsp;जी सकते है और यही मोंक्स करते है. इसलिए आप भी उनके नक्शे-कदम पर चलकर मोंक्स की तरह एक खुशहाल जीवन जी सकते है.&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस-किसको पढ़नी चाहिए?&nbsp;</strong></p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;जो लोग &nbsp;ज़िंदगी &nbsp;से खुश &nbsp;नहीं हैं &nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;जो लोग बहुत चिंता करते हैं &nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;जो लोग अपना better वर्जन बनने की कोशिश कर रहे हैं &nbsp;</p>\r\n\r\n<p><strong>ऑथर के बारे में&nbsp;</strong><br />\r\nजय शेट्टी एक ऑथर और लाइफ कोच हैं जो पहले मोंक रह चुके हैं. अपनी स्पीच के माध्यम से वो &nbsp;लोगों &nbsp;को अपने जीवन का मकसद ढूँढने की प्रेरणा देते हैं और इस विषय पर Alicia Keys और &nbsp;Khloe Kardashian जैसे जाने-माने सेलेब्रिटी के साथ खुलकर चर्चा करते हैं. शेट्टी &ldquo;On Purpose&rdquo; नाम के पॉडकास्ट के होस्ट भी हैं. एक ही साल में उसे 64 मिलियन लोगों ने डाउनलोड किया. उनकी किताब &ldquo;थिंक लाइक अ मोंक&rdquo; न्यू यॉर्क टाइम्स की बेस्टसेलर बुक रही है.&nbsp;<br />\r\n&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_652_1621659069.png"
        },
        {
            "id": 577,
            "title": "Wings of Fire..",
            "shortDescription": "<p>अगर आप एपीजे अब्दुल कलाम के बारे में और ज़्यादा जानना &nbsp;चाहते हैं, तो ये बुक आपके लिए है. वो एक मेहनती स्टूडेंट, समर्पित मिसाइल साइंटिस्ट और बहुत पसंद किये जाने वाले &nbsp;लीडर थे. ये कहानी आपको, तमिलनाडु में उनके &nbsp;बचपन से लेकर DRDO और ISRO में उनके इम्पोर्टेन्ट कंट्रीब्यूशन तक की जर्नी के बारे में बताएगी. इस बुक में आप एरोस्पेस के बारे में कई बातें जानेंगे. आप &nbsp;इंडिया के मिसाइल मैन कहे जाने वाले एपीजे से लाइफ के इम्पोर्टेन्ट लेसंस भी सीखेंगे.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिये</strong></p>\r\n\r\n<p>स्टूडेंट्स, टीचर्स, जो साइंटिस्ट बनना चाहते हैं,&nbsp;जो सिविल सर्वेंट बनना चाहते हैं&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>आँथर के बारे में</strong></p>\r\n\r\n<p>एपीजे अब्दुल कलाम &nbsp;मिसाइल साइंटिस्ट और भारत के पूर्व प्रेजिडेंट हैं.उन्हें सब प्यार से मिसाइल मैन कहते हैं . अरुण तिवारी एक प्रोफेसर और मिसाइल साइंटिस्ट &nbsp;हैं. उन्होंने डीआरडीओ में कलाम के साथ काम किया है. साथ में,&nbsp;<br />\r\nउन्होंने 5 बुक्स लिखीं हैं.</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2577.png"
        },
        {
            "id": 942,
            "title": "21 Lessons for the 21st Century",
            "shortDescription": "<p>कोई ये कैसे कह सकता है कि &nbsp;इंसान ने सब कुछ हासिल कर लिया है? हम ये कैसे तय कर सकते हैं &nbsp;कि ह्यूमन सिविलाईजेशन अपनी तरक्की के सबसे ऊँचे पायदान पर है? बेशक हम पीछे मुड़कर ईतिहास के पन्नों पर एक नज़र डाल सकते हैं . जब से &nbsp;इंसान ने &nbsp;धरती पर जन्म लिया है तब से लेकर आज तक उसने कितना कुछ अचीव किया है, उसे झुठलाया &nbsp;नहीं &nbsp;जा सकता. ये समरी &nbsp;आपको इसी टॉपिक पर और जानकारी देती है कि आज इंसान कहाँ पर खड़ा है और अब तक क्या कुछ उसने हासिल किया है. क्या आपको लगता है कि हम तरक्की के रास्ते पर आगे बढ़ रहे हैं &nbsp;या फिर बदकिस्मती से अभी तक एक ही जगह पर अटके हुए हैं ?&nbsp;</p>\r\n\r\n<p><strong>ये समरी किस-किसको पढ़नी चाहिए ?&nbsp;</strong><br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो भी हिस्ट्री में दिलचस्पी रखते हैं &nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;जो लोग आने वाले फ्यूचर को लेकर क्यूरियस हैं&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;कॉलेज स्टूडेंट्स को&nbsp;<br />\r\n&bull;&nbsp;&nbsp; &nbsp;यंग प्रोफेशनल्स को&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nयुवल नोआ हरारी एक ऑथर और प्रोफेसर हैं &nbsp;जो हिब्रू यूनिवर्सिटी &nbsp;ऑफ़ जेरुश्लेम में वर्ल्ड हिस्ट्री पढ़ाते हैं. उनकी लिखी बुक &lsquo;सेपिएंस: अ ब्रीफ हिस्ट्री ऑफ़ ह्यूमनकाइंड&rsquo;, एक इंटरनेशनल बेस्टसेलर रही है. इस बुक की अब तक 10 मिलियन से भी &nbsp;ज़्यादा कॉपी बिक चुकी &nbsp;है और ये दुनिया की 40 से भी ज़्यादा भाषाओं में ट्रांसलेट की जा चुकी है.&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2942.png"
        },
        {
            "id": 1212,
            "title": "SEDUCTION SIMPLIFIED -A Guide to Develop an Attractive Personality",
            "shortDescription": "<p>क्या आप अभी तक सिंगल हैं या &nbsp;लड़कियों से शर्माते हैं? कहीं ऐसा तो नहीं है कि आपका अपनी गर्लफ्रेंड से ब्रेकअप हो गया है इसलिए आपके &nbsp;मन में लड़कियों के प्रति &nbsp;नेगेटिव फीलिंग आ गई है? क्या आप अपने सपनों की रानी की तलाश में हैं? अगर हाँ तो ये बुक ख़ास आपके लिए है. इसमें आप सीखेंगे &nbsp;कि अपनी पसंद की लड़की को कैसे &nbsp;अट्रैक्ट &nbsp; करना है. आप जानेंगे &nbsp;कि अपने अंदर क्या-क्या इम्प्रूवमेंट लानी है कि रिजेक्शन के चांस कम से कम हो जाएँ. हम आपको बता दें &nbsp;कि लडकियाँ सिर्फ &nbsp;महंगी गाड़ी देखकर इम्प्रेस &nbsp;नहीं &nbsp;होती. उन्हें रिझाने &nbsp;के लिए पहले उनका दिल जीतना पड़ता है और ये कैसे किया जाता है ये आप इस बुक से सीखेंगे.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे &nbsp;पढ़नी चाहिए ?</strong><br />\r\n* जो लोग अभी तक सिंगल हैं &nbsp;<br />\r\n* जो लोग औरतों के मामले में शर्मीले नेचर &nbsp;के हैं &nbsp;<br />\r\n* जो लोग एक सीरियस &nbsp;रिलेशनशिप चाहते हैं &nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nजर्मन मुहलेनबर्ग एक एंटप्रेन्योर और ऑथर हैं. वो पर्सनल डेवलपमेंट और डेटिंग एक्सपर्ट भी हैं. इस बुक में वो सक्सेस पाने के लिए इंडीविजुअल ग्रोथ पर ज़ोर देते हैं. वो पूरी दुनिया घूम चुके हैं &nbsp;इसलिए अपने पर्सनल एक्सपीरीएंस और ओपिनियन के बेसिस &nbsp;पर &nbsp;लोगों &nbsp;को गाईड करते हैं. जर्मन का राइटिंग स्टाइल बेहद सिंपल है जिस वजह से रीडर्स बड़ी आसानी से उनके साथ कनेक्ट कर पाते हैं.</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1212.png"
        },
        {
            "id": 130,
            "title": "Atomic Habits: An Easy & Proven Way to Build Good Habits & Break Bad Ones",
            "shortDescription": "<p>क्या आपमें कुछ बुरी आदतें हैं जिन्हें आप बदलना चाहते हैं? अगर हाँ तो ये&nbsp;बुक आपके लिए है. जेम्स क्लियर आपको अपनी बुरी आदतों को अच्छे में&nbsp;बदलने के तरीके के बारे में स्टेप बाय स्टेप बताएंगे. ये आपको विलपॉवर और&nbsp;अपने अंदर जोश पैदा करने जैसी क्वालिटीज़ को डेवेलप करना सिखाएगा ,आप&nbsp;खुद पर विश्वास करना सीख जाएंगे. एटॉमिक हैबिट्स ये &nbsp;कहती है कि आप हर&nbsp;रोज़ पहले से 1% ज़्यादा बेहतर हो सकते हैं. अगर &nbsp;आप सच &nbsp;में अपने लाइफ में&nbsp;बदलाव लाना चाहते हैं, तो इस बुक को पढ़ने का समय आ गया है.</p>\r\n\r\n<p><strong>य़ह बुक किसे पढनी चाहिये</strong></p>\r\n\r\n<p>जिन लोगों की आदतें खराब हैं, जो लोग खुद को बेहतर&nbsp;बनाने के लिए बदलना चाहते हैं, जो लोग नई शुरुआत चाहते हैं.&nbsp;</p>\r\n\r\n<p><strong>आथर के बारे में</strong></p>\r\n\r\n<p>जेम्स क्लियर एक राइटर , मोतिवतिओनल स्पीकर &nbsp;और ऑथर &nbsp;हैं. वो अपनी वेबसाइट और समाचार पत्र के माध्यम से लोगों की मदद करते रहते हैं.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_130_1604900163.png"
        },
        {
            "id": 526,
            "title": "High Performance Habits: How Extraordinary People Become That Way (English)",
            "shortDescription": "<p>High Performance Habits: How Extraordinary People Become That Way</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_v2526.png"
        },
        {
            "id": 56,
            "title": "High Performance Habits: How Extraordinary People Become That Way",
            "shortDescription": "<p>इस बुक में, आप 7 बेस्ट परफॉरमेंस हैबिट्स के बारे में जानेंगे जो&nbsp;आपको लम्बे समय तक सक्सेसफुल बने रहना सिखाएगी. अचीवर होना&nbsp;ही काफी नहीं है. आपको हमेशा और ऊँचे गोल्स &nbsp;के लिए ऐम करना चाहिए&nbsp;और खुद को टॉप पर बनाए &nbsp;रखना &nbsp;चाहिए. अगर आप नंबर वन बनने&nbsp;के लिए या खुद को टॉप पर बनाये रखने के लिए मोटिवेशन और एक्स्ट्रा पुश चाहते&nbsp;हैं &nbsp;तो आपको ये बुक पढ़नी चाहिए.</p>\r\n\r\n<p><strong>यह बुक किसे पढनी चाहिये</strong></p>\r\n\r\n<p>टीम मैनेजर्स, डिपार्टमेंट हेड्स , बिज़नेस&nbsp;प्रोफेशनल्स, कॉलेज स्टूडेंट्स&nbsp;</p>\r\n\r\n<p><strong>आँथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>ब्रेंडन बर्चार्ड दुनिया के सबसे हाई परफार्मिंग &nbsp;कोच हैं. वो # 1 न्यूयॉर्क टाइम्स बेस्टसेलिंग ऑथर हैं। ब्रेंडन एक एक्सपर्ट मोटिवेशनल &nbsp;ट्रेनर भी हैं. वो &nbsp;अपने ऑनलाइन कोर्स , नूस्लेटर्स , पॉडकास्टस &nbsp;के माध्यम से लोगों को पर्सनल&nbsp;ग्रोथ &nbsp;और मोटीवेट &nbsp;करने में मदद करते &nbsp;है.</p>\r\n\r\n<p>&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_56_1604861949.png"
        },
        {
            "id": 103,
            "title": "Who Moved My Cheese? (English)",
            "shortDescription": "<p><span style=\"font-size:16px\"><strong>Why you should read this Book</strong></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Nothing is permanent in the world and so you must change as well. If you are a bread winner or a regular employee, you should definitely read this book. Change will always happen. People are depending on you, so you must always be prepared. Who Moved My Cheese is a unque story in which you&#39;ll learn valuable lessons in life.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:16px\"><strong>Who should read this</strong></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>regular employees; Professionals; Bread Winners; people of all occupations</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span style=\"font-size:16px\"><strong>About the author</strong></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Spencer Johnson is a medical doctor and best-selling author. He wrote 10 popular books including Who Moved My Cheese and One Minute Manager. He sold over 50 million copies worldwide. His works had been printed in 47 languages.<br />\r\n<br />\r\n.</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_103_1604891042.png"
        },
        {
            "id": 51,
            "title": "Chanakya Neeti",
            "shortDescription": "<p>इस बुक में लीडरशिप, पॉलिटिक्स, इकोनॉमिक्स और सोसाइटी के प्रिंसिपल्स&nbsp;<br />\r\nके बारे में बताया गया है. अगर आप गवर्मेन्ट ऑफिसर &nbsp;या सिविल सर्वेंट बनना&nbsp;<br />\r\nचाहते हैं तो ये बुक आपको पढ़नी चाहिए. ये आपको करप्शन से बचना, एक अच्छा&nbsp;<br />\r\nलीडर बनना और लोगों के हित में कैसे काम करना है ये सिखाएगी. &nbsp;&nbsp;</p>\r\n\r\n<p><strong>ये बुक किसे पढनी चाहिये ?</strong></p>\r\n\r\n<p>स्टूडेंट्स, टीचर्स, जो पॉलिटिशियन बनना चाहते हैं,&nbsp;<br />\r\nगवर्मेंट सर्वेन्ट्स और सिविल &nbsp;सर्वेन्ट्स.&nbsp;</p>\r\n\r\n<p><strong>आँथर के बारे में</strong></p>\r\n\r\n<p>चाणक्य पुराने समय के हिंदू फिलोसोफर, इकोनॉमिक्स के पंडित और शाही सलाहकार थे. उन्होंने भारत में पोलिटिकल साइंस और इकोनॉमिक्सकी शुरुआत की थी. मौर्य एम्पायर को बनाने के लिए चाणक्य ने सम्राट चंद्रगुप्त की मदद की थी.</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_51_1605890935.png"
        },
        {
            "id": 274,
            "title": "So Good They Can't Ignore You: Why Skills Trump Passion in the Quest for Work You Love",
            "shortDescription": "<p>क्या होगा अगर हम आपको बताएं कि दुनिया के &nbsp;सबसे सफल इंसान ने अपने पैशन को फॉलो &nbsp;नहीं किया? क्या आप इस पर भरोसा करेंगे? इस बुक में, आप सीखेंगे कि पैशन के बजाय अपनी स्किल्स को अपग्रेड करना ज़्यादा &nbsp;जरूरी होता है। एक्सीलेंट स्किल्स से ज्यादा सेटिस्फेक्शन वाली जॉब &nbsp;और ज्यादा सक्सेस मिलती &nbsp;है। आपनेअपने जॉब &nbsp;को अपने लाइफ के &nbsp;कॉलिंग में कैसे बदलना है यह सीखा ।</p>\r\n\r\n<p><strong>इस समरी से कौन सीखेगा?</strong><br />\r\n&bull; कॉलेज के स्टूडेंट्स<br />\r\n&bull; एंट्री लेवल एम्पलॉइज<br />\r\n&bull; जो लोग अपने पैशन को फॉलो करना चाहते हैं<br />\r\n&bull; जिस किसी के पास काम में मोटिवेशन की कमी है</p>\r\n\r\n<p><strong>ऑथर &nbsp;के बारे में</strong><br />\r\nकैल न्यूपोर्ट एक प्रोफेसर, ब्लॉगर और ऑथर हैं। उन्होंने MIT से &nbsp;कंप्यूटर साइंस &nbsp;में पीएचडी की डिग्री ली है। वह अभी जॉर्ज टाउन यूनिवर्सिटी में पढ़ा रहे हैं। कैल ने बेस्ट-सेलर्स Deep Work और &nbsp;Digital Minimalism के साथ 6 और बुक्स लिखी हैं। वह स्टडी हैक्स नाम का एक पॉप्युलर ब्लॉग भी चलाते हैं जो एकेडमिक और प्रोफेशनल सक्सेस कैसे पाया जाए इस बात पर फोकस करता है ।<br />\r\n&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_274_1604856681.png"
        },
        {
            "id": 70,
            "title": "The Power of Your Subconscious Mind",
            "shortDescription": "<p>आपके अंदर एक पूरा खज़ाना छुपा हुआ है , वो आपका सबकॉन्सियस माइंड है.&nbsp;हो सकता है आप अभी कमजोर, गरीब, अकेले और अनसक्सेस्स्फुल हों. ये बुक&nbsp;आपको अपना जीवन बदलने में मदद करेगी. द &nbsp;लॉ ऑफ़ अट्रैक्शन कहता है कि&nbsp;आप जो सोचते हैं वही आपको मिलता है . अगर आप अपने मन में सफलता, खुशी,&nbsp;पैसा, प्यार और फिटनेस के विचार पैदा करते हैं, तो ये सब आपको मिल सकता है.&nbsp;</p>\r\n\r\n<p><strong>यह बुक किसे पढना चाहिये</strong></p>\r\n\r\n<p>जो लोग बिमारी से लड़ रहे हैं, गरीबी, डिप्रेशन और&nbsp;&nbsp;मायूस हो गए हैं, जो लोग अपनी लाइफ बदलना चाहते हैं.&nbsp;</p>\r\n\r\n<p><strong>आँथर के बारे में</strong></p>\r\n\r\n<p>जोसेफ मर्फी आयरलैंड में एक कैथोलिक प्रीस्ट &nbsp;थे. लेकिन वो लॉस एंजेलिस चले गए, जहाँ वो डिवीने साइंस &nbsp;के मिनिस्टर &nbsp;बने. उन्होंने साइकोलॉजी &nbsp;में पीएचडी हासिल की और पावर ऑफ़ द माइंड &nbsp;के बारे में कई बुक्स लिखीं हैं.</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_70_1604890586.png"
        },
        {
            "id": 1187,
            "title": "DO EPIC SHIT",
            "shortDescription": "<p>रिलेशनशिप, पैसा और एम्पलोएमेंट, इन फील्ड्स में कैसे सक्सेस हासिल की जाए, ये हमें &nbsp;दुनिया का कोई भी टीचर &nbsp;नहीं &nbsp;बताता. यहाँ तक कि हमारी फेमिली, स्कूल या यूनिवर्सिटी &nbsp;से भी &nbsp;ये ज्ञान &nbsp;नहीं &nbsp;मिलता. नतीजा ये होता है कि हम से ज़्यादातर लोग जिंदगी भर इसे समझने की कोशिश ही करते रह जाते हैं. लेकिन इस समरी &nbsp;में आपको ऐसे टिप्स सीखने &nbsp;को मिलेंगे जिन्हें खुद सीखने में आपको ज़िंदगी के 20 साल लग जाते.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए ?&nbsp;</strong><br />\r\n* स्टूडेंट्स&nbsp;<br />\r\n* एंटप्रेन्योर&nbsp;<br />\r\n* यंग प्रोफेशनल्स&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong></p>\r\n\r\n<p>अंकुर वारिकू &nbsp;एक एंटप्रेन्योर, कंटेंट क्रिएटर और बेस्ट सेलिंग ऑथर हैं. इसके अलावा वो Accentium web और &nbsp;nearbuy.com के को-फाउंडर भी हैं. अंकुर कई नए कंज्यूमर् इंटरनेट स्टार्ट-अप्स के लिए एंजेल इन्वेस्टर रहे हैं. फिलहाल वो एक कंटेंट क्रिएटर, ऑनलाइन एजुकेटर और स्टार्ट-अप मेंटोर के तौर पर बिज़ी रहते हैं.<br />\r\n&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1187.png"
        },
        {
            "id": 1189,
            "title": "HOW TO ANALYZE PEOPLE -Proven Techniques to Analyze People on Sight and Read Anyone Like a Book",
            "shortDescription": "<p>क्या आपने कभी सोचा है कि काश आप &nbsp;लोगों &nbsp;का माइंड पढ़ सकते तो लाइफ कितनी ईज़ी हो जाती? लेकिन अगर आपको पता चले कि ऐसा हो कर पाना सच में मुमकिन &nbsp;है तो क्या आप यकीन करेंगे? लोग कई तरीकों से अपने बारे में आपको बता सकते हैं &nbsp;जैसे कि उनकी बॉडी लेंगुएज़, उनका ड्रेसिंग सेंस, उनकी हैबिट्स और इंटरेस्ट और उनका बिहेवियर आपको उनके बारे में काफी कुछ बता सकता है. ये समरी &nbsp;आपको बताएगी कि उन साईंन्स को कैसे पढ़ना चाहिए ताकि आप &nbsp;लोगों &nbsp;के साथ एक मीनिंगफुल रिलेशनशिप बना सकें.&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ये समरी किसे पढ़नी चाहिए?&nbsp;</strong><br />\r\n* एम्प्लोईज़&nbsp;<br />\r\n* यंग प्रोफेशनल्स<br />\r\n* जो लोग और भी कॉंफिडेंट &nbsp;और फ्रेंडली बनना चाहते हैं &nbsp;<br />\r\n* जिन &nbsp;लोगों की &nbsp;लव लाइफ में &nbsp;प्रॉब्लम &nbsp;है&nbsp;<br />\r\n* जो लोग अपनी जॉब में नए हैं&nbsp;</p>\r\n\r\n<p><br />\r\n<strong>ऑथर के बारे में&nbsp;</strong><br />\r\nएलन गोल्डमैन ने &#39;हाउ टू analyse पीपल, इमोशनल इंटेलिजेंस, Accelerated लर्निंग&#39; आदि कई किताबें लिखी हैं।<br />\r\n&nbsp;</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_1189.png"
        },
        {
            "id": 188,
            "title": "Ikigai: The Japanese Secret to a Long and Happy Life",
            "shortDescription": "<p>Ikigai: The Japanese Secret to a Long and Happy Life</p>\r\n",
            "thumbnailUrl": "https://images.greatideasgreatlife.com/thumbnails/thumb_188_1604851903.png"
        }
    ]
}